
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>03 （不怎么专业的）琴者背谱 · see-u-in-fall</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06li.html" />
    
    
    <link rel="prev" href="02li.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../1807/">
            
                <a href="../1807/">
            
                    
                    1807
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../1807/18sue.html">
            
                <a href="../1807/18sue.html">
            
                    
                    18 first
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../1807/18li.html">
            
                <a href="../1807/18li.html">
            
                    
                    18 second
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../1807/19sue.html">
            
                <a href="../1807/19sue.html">
            
                    
                    19 你随意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../1807/19li.html">
            
                <a href="../1807/19li.html">
            
                    
                    19 杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../1807/20li.html">
            
                <a href="../1807/20li.html">
            
                    
                    20 肝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../1807/21sue.html">
            
                <a href="../1807/21sue.html">
            
                    
                    21 人生难得是欢聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../1807/21li.html">
            
                <a href="../1807/21li.html">
            
                    
                    21 今夜好眠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../1807/22sue.html">
            
                <a href="../1807/22sue.html">
            
                    
                    22 天与地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../1807/22li.html">
            
                <a href="../1807/22li.html">
            
                    
                    22 junkie
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="../1807/23li.html">
            
                <a href="../1807/23li.html">
            
                    
                    23 Live Update
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="../1807/23sue.html">
            
                <a href="../1807/23sue.html">
            
                    
                    23 参观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="../1807/24sue.html">
            
                <a href="../1807/24sue.html">
            
                    
                    24 生理期的想死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="../1807/24li.html">
            
                <a href="../1807/24li.html">
            
                    
                    24 Professional的新头像
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.14" data-path="../1807/25sue.html">
            
                <a href="../1807/25sue.html">
            
                    
                    25 关于“我只看你”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.15" data-path="../1807/25li.html">
            
                <a href="../1807/25li.html">
            
                    
                    25 它美在哪呢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.16" data-path="../1807/26li.html">
            
                <a href="../1807/26li.html">
            
                    
                    26 "啊，这么久了吗..."
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.17" data-path="../1807/27sue.html">
            
                <a href="../1807/27sue.html">
            
                    
                    27 同与不同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.18" data-path="../1807/27li.html">
            
                <a href="../1807/27li.html">
            
                    
                    27 Je Ne Sais Pas Chorisir
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.19" data-path="../1807/29sue.html">
            
                <a href="../1807/29sue.html">
            
                    
                    29 占星是不是都是拿来夸人的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.20" data-path="../1807/29li.html">
            
                <a href="../1807/29li.html">
            
                    
                    29 "活现"
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.21" data-path="../1807/30li.html">
            
                <a href="../1807/30li.html">
            
                    
                    30 思考题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.22" data-path="../1807/31sue.html">
            
                <a href="../1807/31sue.html">
            
                    
                    31 谈habitica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.23" data-path="../1807/31li.html">
            
                <a href="../1807/31li.html">
            
                    
                    31 一个有意思的理论
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    1808
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="02li.html">
            
                <a href="02li.html">
            
                    
                    02 飞
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="03li.html">
            
                <a href="03li.html">
            
                    
                    03 （不怎么专业的）琴者背谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="06li.html">
            
                <a href="06li.html">
            
                    
                    06 致苏可欣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="06sue.html">
            
                <a href="06sue.html">
            
                    
                    06 哈哈哈哈哈哈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="13sue.html">
            
                <a href="13sue.html">
            
                    
                    13 流动而复杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="15li.html">
            
                <a href="15li.html">
            
                    
                    15 “时”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="25li.html">
            
                <a href="25li.html">
            
                    
                    25 中元节
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >03 （不怎么专业的）琴者背谱</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xFF08;&#x4E0D;&#x600E;&#x4E48;&#x4E13;&#x4E1A;&#x7684;&#xFF09;&#x7434;&#x8005;&#x80CC;&#x8C31;">&#xFF08;&#x4E0D;&#x600E;&#x4E48;&#x4E13;&#x4E1A;&#x7684;&#xFF09;&#x7434;&#x8005;&#x80CC;&#x8C31;</h1>
<hr>
<p>&#x80CC;&#x8C31;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x7EC3;&#x7434;&#x5C31;&#x5F00;&#x59CB;&#x80CC;&#x8C31;&#x3002;&#x8003;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#x6700;&#x957F;&#x53EF;&#x80FD;&#x80CC;&#x8FC7;&#x516B;&#x4E5D;&#x9875;&#x7684;&#x8C31;&#x5B50;&#x3002;&#x5085;&#x91CC;&#x53F6;&#x7EA7;&#x6570;&#x90FD;&#x80CC;&#x4E0D;&#x5229;&#x7D22;&#xFF0C;&#x600E;&#x4E48;&#x80CC;&#x90A3;&#x4E48;&#x957F;&#x7684;&#x8C31;&#x5B50;&#x5462;&#x3002;  </p>
<p>&#x80CC;&#x8C31;&#xFF0C;&#xFF08;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x4E0D;&#x600E;&#x4E48;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#xFF09;&#x65E0;&#x975E;&#x662F;&#x4E00;&#x53EA;&#x624B;&#x6570;&#x7684;&#x8FC7;&#x6765;&#x7684;&#x51E0;&#x79CD;&#x60C5;&#x666F;&#x3002;&#x7EC3;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x6709;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x4E86;&#x3002;&#x7EC3;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x66F2;&#x5B50;&#x5728;&#x5FC3;&#x91CC;&#x8DD1;&#x5F97;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x518D;&#x6216;&#x8005;&#xFF0C;&#x6307;&#x6CD5;&#x5947;&#x602A;&#x5201;&#x86EE;&#x7684;&#x5C0F;&#x8282;&#xFF0C;&#x65CB;&#x5F8B;&#x62D7;&#x53E3;&#x96BE;&#x4EE5;&#x54FC;&#x5531;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x201C;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x201D;&#x3002;&#x8BB0;&#x4F4F;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x662F;&#x54EA;&#x4E2A;&#x97F3;&#xFF0C;&#x8BB0;&#x4F4F;&#x54EA;&#x4E2A;&#x97F3;&#x540E;&#x662F;&#x54EA;&#x4E2A;&#x97F3;&#xFF0C;&#x7EC3;&#x5230;&#x90A3;&#x513F;&#x5C31;&#x6162;&#x6162;&#x5730;&#x5F39;&#x8FC7;&#x53BB;&#x3002;&#x7EC3;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x65CB;&#x5F8B;&#x4E5F;&#x5C31;&#x80FD;&#x81EA;&#x5DF1;&#x5728;&#x5FC3;&#x91CC;&#x8DD1;&#x51FA;&#x6765;&#x4E86;&#xFF1B;&#x518D;&#x7EC3;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x6709;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x4E86;&#x3002;  </p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x7FFB;&#x6765;&#x8986;&#x53BB;&#x5730;&#xFF0C;&#x8FD8;&#x662F;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x3002;&#x56E0;&#x4E3A;&#x5230;&#x884C;&#x4E91;&#x6D41;&#x6C34;&#x65F6;&#xFF0C;&#x4EBA;&#x7406;&#x6027;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x662F;&#x8DDF;&#x4E0D;&#x4E0A;&#x97F3;&#x7B26;&#x3001;&#x8DDF;&#x4E0D;&#x4E0A;&#x8C31;&#x5B50;&#x4E5F;&#x8DDF;&#x4E0D;&#x4E0A;&#x624B;&#x6307;&#x7684;&#x3002;&#x80FD;&#x4F9D;&#x9760;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x624B;&#x4E0A;&#x7684;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x548C;&#x5FC3;&#x91CC;&#x8DD1;&#x7684;&#x8C31;&#x5B50;&#x3002;  </p>
<p>&#x6700;&#x5E38;&#x89C1;&#x7684;&#x60C5;&#x51B5;&#x83AB;&#x8FC7;&#x4E8E;&#xFF0C;&#x7434;&#x8005;&#x884C;&#x4E91;&#x6D41;&#x6C34;&#x81F3;&#x4E00;&#x534A;&#xFF0C;&#x7A81;&#x7136;&#x5FD8;&#x8BB0;&#x4E86;&#x8BE5;&#x600E;&#x4E48;&#x5411;&#x4E0B;&#x63A5;&#x3002;&#x5FC3;&#x91CC;&#x7684;&#x66F2;&#x5B50;&#x8FD8;&#x5728;&#x8DD1;&#xFF0C;&#x624B;&#x5374;&#x627E;&#x4E0D;&#x5230;&#x8BE5;&#x653E;&#x5728;&#x54EA;&#x3002;&#x4E8E;&#x662F;&#x53EA;&#x80FD;&#x5012;&#x9000;&#x56DE;&#x4E0A;&#x4E00;&#x4E2A;&#x66FE;&#x7ECF;&#x786E;&#x5207;&#x8BB0;&#x5F97;&#x7684;&#x5C0F;&#x8282;&#x6216;&#x53E5;&#x5B50;&#xFF0C;&#x518D;&#x5F39;&#x4E00;&#x904D;&#xFF0C;&#x5230;&#x4E0A;&#x6B21;&#x5361;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x624B;&#x4F1A;&#x5E2E;&#x4F60;&#x63A5;&#x4E0B;&#x53BB;&#x3002;  </p>
<p>&#x53C2;&#x52A0;&#x94A2;&#x7434;&#x6BD4;&#x8D5B;&#x7684;&#x6B21;&#x6570;&#x5927;&#x7EA6;&#x5C31;&#x4E24;&#x6B21;&#xFF0C;&#x4E24;&#x6B21;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x4E0A;&#x9762;&#x8BF4;&#x7684;accident&#xFF08;&#x8FD8;&#x597D;&#x56E0;&#x4E3A;&#x770B;&#x5F97;&#x5F00;&#xFF0C;&#x6CA1;&#x6709;&#x8BA9;&#x5B83;&#x53D8;&#x6210;disaster&#xFF09;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#x662F;&#x521D;&#x4E2D;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x9009;&#x4E86;&#x300A;&#x5361;&#x519C;&#x300B;&#x3002;&#x66F2;&#x5B50;&#x4E0D;&#x96BE;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7684;&#x3002;&#x504F;&#x504F;&#x4E00;&#x4E2A;&#x65CB;&#x5F8B;&#x7FFB;&#x6765;&#x8986;&#x53BB;&#x5730;&#x8D2F;&#x7A7F;&#x6574;&#x4E2A;&#x51E0;&#x9875;&#x8C31;&#x5B50;&#xFF0C;&#x5939;&#x6742;&#x7740;&#x53CD;&#x590D;&#x8BB0;&#x53F7;&#x3002;&#x5FC3;&#x91CC;&#x7684;&#x8C31;&#x5B50;&#x8D70;&#x5230;&#x4E00;&#x534A;&#xFF0C;&#x5DE6;&#x8033;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#xFF0C;&#x201C;&#x8BE5;&#x5F80;&#x4E0B;&#x63A5;A&#x65CB;&#x5F8B;&#x4E86;&#x3002;&#x201D;&#x53F3;&#x8033;&#x53C8;&#x7A81;&#x7136;&#x4E00;&#x53E5;&#xFF0C;&#x201C;&#x4E0D;&#x5BF9;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x8FD8;&#x8981;&#x53CD;&#x590D;&#x3002;&#x201D;&#x8C31;&#x5B50;&#x6211;&#x81EA;&#x7136;&#x662F;&#x5E26;&#x4E86;&#x7684;&#xFF0C;&#x4F46;&#x6C89;&#x8FF7;&#x65CB;&#x5F8B;&#x5176;&#x4E2D;&#x6211;&#x65E9;&#x5C31;&#x5FD8;&#x4E86;&#x8D70;&#x5230;&#x8C31;&#x5B50;&#x7684;&#x54EA;&#x91CC;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5FC3;&#x91CC;&#x7684;&#x66F2;&#x5B50;&#x548C;&#x624B;&#x4E0A;&#x7684;&#x66F2;&#x5B50;&#x4E00;&#x9F50;&#x621B;&#x7136;&#x800C;&#x6B62;&#x3002;&#x6211;&#x6123;&#x662F;&#x76EF;&#x4E86;&#x8C31;&#x5B50;&#x4E94;&#x516D;&#x79D2;&#xFF0C;&#x968F;&#x4FBF;&#x627E;&#x4E86;&#x4E2A;&#x9760;&#x8FD1;&#x7ED3;&#x5C3E;&#x7684;&#x5730;&#x65B9;&#x52C9;&#x5F3A;&#x7EED;&#x4E0A;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4E5F;&#x662F;&#x521D;&#x4E2D;&#x3002;&#x97F3;&#x4E50;&#x8001;&#x5E08;&#x5F88;&#x968F;&#x610F;&#x5730;&#x9009;&#x4E86;&#x6211;&#x53BB;&#x53C2;&#x52A0;&#x533A;&#x91CC;&#x7684;&#x4E50;&#x5668;&#x6BD4;&#x8D5B;&#x3002;&#x521A;&#x8003;&#x5B8C;&#x5341;&#x7EA7;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5C31;&#x5F39;&#x5341;&#x7EA7;&#x7684;&#x8003;&#x7EA7;&#x66F2;&#x597D;&#x4E86;&#x3002;&#x7B2C;&#x4E00;&#x53E5;&#x5F39;&#x5B8C;&#xFF0C;&#x7A81;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x201C;&#x624B;&#x8BE5;&#x653E;&#x5728;&#x54EA;&#x91CC;&#x201D;&#x3002;&#x8FD8;&#x597D;&#x53EA;&#x662F;&#x7B2C;&#x4E00;&#x53E5;&#xFF0C;&#x56E0;&#x800C;&#x91CD;&#x6765;&#x5F97;&#x6CA1;&#x6709;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x540E;&#x9762;&#x66F2;&#x5B50;&#x7684;&#x5B8C;&#x6210;&#x5EA6;&#x4E5F;&#x5F88;&#x9AD8;&#x3002;&#x4E0D;&#x5E78;&#x4E5F;&#x4E0D;&#x5E78;&#x5728;&#x5B83;&#x662F;&#x7B2C;&#x4E00;&#x53E5;&#xFF0C;&#x8C01;&#x4F1A;&#x7ED9;&#x4E00;&#x4E2A;&#x4E0A;&#x6765;&#x5C31;&#x5F39;&#x9519;&#x5FD8;&#x8C31;&#x7684;&#x4EBA;&#x9AD8;&#x5206;&#x5462;&#xFF1F;  </p>
<p>&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x4E00;&#x6B21;&#x3002;&#x8FD8;&#x662F;&#x521D;&#x4E2D;&#x3002;&#x5408;&#x5531;&#x6BD4;&#x8D5B;&#xFF0C;&#x94A2;&#x7434;&#x4F34;&#x594F;&#x3002;&#x5F39;&#x5230;&#x4E00;&#x534A;&#xFF0C;&#x7A81;&#x7136;&#x5FD8;&#x4E86;&#x8C31;&#x3002;&#x4E0D;&#x8FC7;&#x8FD8;&#x597D;&#xFF0C;&#x53EA;&#x505C;&#x4E86;&#x4E24;&#x4E09;&#x62CD;&#xFF0C;&#x5C31;&#x8DDF;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x53EA;&#x6709;&#x5408;&#x5531;&#x961F;&#x5458;&#x542C;&#x4E86;&#x51FA;&#x6765;&#x3002;  </p>
<p>&#x8003;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#x6700;&#x6015;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x624B;&#x4E0A;&#x4F1A;&#x51FA;&#x6C57;&#xFF0C;&#x624B;&#x4F1A;&#x6ED1;&#x3001;&#x4F1A;&#x9EBB;&#xFF0C;&#x56E0;&#x6B64;&#x8003;&#x5B98;&#x5750;&#x5728;&#x4F60;&#x80CC;&#x540E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F39;&#x8D77;&#x6765;&#x591A;&#x5C11;&#x90FD;&#x4F1A;&#x6BD4;&#x81EA;&#x5DF1;&#x7EC3;&#x7684;&#x65F6;&#x5019;&#x6709;&#x51FA;&#x5165;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x4F1A;&#x504F;&#x5FEB;&#x3002;&#x201C;&#x771F;&#x5947;&#x602A;&#x554A;&#xFF0C;&#x5E73;&#x65F6;&#x600E;&#x4E48;&#x7EC3;&#x90FD;&#x7EC3;&#x4E0D;&#x5FEB;&#xFF0C;&#x600E;&#x4E48;&#x4E00;&#x7D27;&#x5F20;&#x5C31;&#x5FEB;&#x4E86;&#x5462;&#xFF1F;&#x201D;&#x8282;&#x594F;&#x6709;&#x4E00;&#x70B9;&#x548C;&#x5E73;&#x5E38;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x6015;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x4E22;&#x5931;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x8282;&#x70B9;&#x4E0A;&#x3002;  </p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x60A8;&#x542C;&#x51FA;&#x6765;&#x6CA1;&#x6709;&#xFF0C;&#x4E94;&#x6708;&#x9C9C;&#x82B1;&#x4E0A;&#x53F0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7684;&#x95F4;&#x594F;&#x582A;&#x79F0;&#x56E0;&#x4E3A;&#x7D27;&#x5F20;&#x800C;rush&#x7684;&#x5178;&#x8303;&#x3002;  </p>
<p><em>For River</em>&#x76EE;&#x524D;&#x5904;&#x4E8E;&#x6211;&#x8BF4;&#x7684;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x8282;&#x70B9;&#x8FD8;&#x5728;&#x4ECE;&#x201C;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x201D;&#x5230;&#x201C;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x201D;&#x548C;&#x201C;&#x8DD1;&#x5728;&#x5FC3;&#x91CC;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x80CC;&#x4E0B;&#x4E86;&#x3002;</p>
<blockquote>
<p>-- li 21:55 180803  </p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02li.html" class="navigation navigation-prev " aria-label="Previous page: 02 飞">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06li.html" class="navigation navigation-next " aria-label="Next page: 06 致苏可欣">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"03 （不怎么专业的）琴者背谱","level":"1.3.2","depth":2,"next":{"title":"06 致苏可欣","level":"1.3.3","depth":2,"path":"1808/06li.md","ref":"1808/06li.md","articles":[]},"previous":{"title":"02 飞","level":"1.3.1","depth":2,"path":"1808/02li.md","ref":"1808/02li.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters","book-summary-scroll-position-saver"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"expandable-chapters":{},"book-summary-scroll-position-saver":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"see-u-in-fall","gitbook":"*"},"file":{"path":"1808/03li.md","mtime":"2018-08-04T08:47:52.525Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-25T13:53:35.158Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-book-summary-scroll-position-saver/book-summary-scroll-position-saver.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

