
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>21 人生难得是欢聚 · see-u-in-fall</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="21li.html" />
    
    
    <link rel="prev" href="20li.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    1807
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="18sue.html">
            
                <a href="18sue.html">
            
                    
                    18 first
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="18li.html">
            
                <a href="18li.html">
            
                    
                    18 second
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="19sue.html">
            
                <a href="19sue.html">
            
                    
                    19 你随意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="19li.html">
            
                <a href="19li.html">
            
                    
                    19 杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="20li.html">
            
                <a href="20li.html">
            
                    
                    20 肝
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.6" data-path="21sue.html">
            
                <a href="21sue.html">
            
                    
                    21 人生难得是欢聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="21li.html">
            
                <a href="21li.html">
            
                    
                    21 今夜好眠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="22sue.html">
            
                <a href="22sue.html">
            
                    
                    22 天与地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="22li.html">
            
                <a href="22li.html">
            
                    
                    22 junkie
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="23li.html">
            
                <a href="23li.html">
            
                    
                    23 Live Update
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="23sue.html">
            
                <a href="23sue.html">
            
                    
                    23 参观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="24sue.html">
            
                <a href="24sue.html">
            
                    
                    24 生理期的想死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="24li.html">
            
                <a href="24li.html">
            
                    
                    24 Professional的新头像
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.14" data-path="25sue.html">
            
                <a href="25sue.html">
            
                    
                    25 关于“我只看你”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.15" data-path="25li.html">
            
                <a href="25li.html">
            
                    
                    25 它美在哪呢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.16" data-path="26li.html">
            
                <a href="26li.html">
            
                    
                    26 "啊，这么久了吗..."
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.17" data-path="27sue.html">
            
                <a href="27sue.html">
            
                    
                    27 同与不同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.18" data-path="27li.html">
            
                <a href="27li.html">
            
                    
                    27 Je Ne Sais Pas Chorisir
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.19" data-path="29sue.html">
            
                <a href="29sue.html">
            
                    
                    29 占星是不是都是拿来夸人的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.20" data-path="29li.html">
            
                <a href="29li.html">
            
                    
                    29 "活现"
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.21" data-path="30li.html">
            
                <a href="30li.html">
            
                    
                    30 思考题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.22" data-path="31sue.html">
            
                <a href="31sue.html">
            
                    
                    31 谈habitica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.23" data-path="31li.html">
            
                <a href="31li.html">
            
                    
                    31 一个有意思的理论
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../1808/">
            
                <a href="../1808/">
            
                    
                    1808
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../1808/02li.html">
            
                <a href="../1808/02li.html">
            
                    
                    02 飞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../1808/03li.html">
            
                <a href="../1808/03li.html">
            
                    
                    03 （不怎么专业的）琴者背谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../1808/06li.html">
            
                <a href="../1808/06li.html">
            
                    
                    06 致苏可欣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../1808/06sue.html">
            
                <a href="../1808/06sue.html">
            
                    
                    06 哈哈哈哈哈哈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../1808/13sue.html">
            
                <a href="../1808/13sue.html">
            
                    
                    13 流动而复杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../1808/15li.html">
            
                <a href="../1808/15li.html">
            
                    
                    15 “时”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../1808/25li.html">
            
                <a href="../1808/25li.html">
            
                    
                    25 中元节
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >21 人生难得是欢聚</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4EBA;&#x751F;&#x96BE;&#x5F97;&#x662F;&#x6B22;&#x805A;">&#x4EBA;&#x751F;&#x96BE;&#x5F97;&#x662F;&#x6B22;&#x805A;</h1>
<hr>
<blockquote>
<p>13:30 180721 &#x5BBF;&#x820D;&#x4E0A;&#x94FA;     </p>
</blockquote>
<p>Now I&#x2019;m half naked &#xFF0C;&#x4E00;&#x8EAB;&#x6C57;&#x521A;&#x88AB;&#x7A7A;&#x8C03;&#x5439;&#x5E72;&#xFF0C;&#x67B6;&#x7740;&#x5C0F;&#x684C;&#x5B50;&#xFF0C;with my  coffee in my &#x6700;&#x7231;&#x7684;&#x676F;&#x5B50;&#x91CC;&#xFF0C;facing my mac.    </p>
<hr>
<p>&#x4ECE;&#x4E0A;&#x5348;10&#x70B9;&#x51FA;&#x53D1;&#xFF0C;&#x5230;&#x4E0B;&#x5348;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x4ECE;&#x4E94;&#x73AF;&#x8FD8;&#x662F;&#x516D;&#x73AF;&#x7684;&#x4E00;&#x4E2A;&#x8352;&#x90CA;&#x91CE;&#x5CAD;&#x7684;&#x9152;&#x5E97;&#xFF0C;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#xFF0C;&#x4E00;&#x8EAB;&#x81ED;&#x6C57;&#xFF0C;&#x8138;&#x53C8;&#x9ED1;&#x4E86;&#x51E0;&#x5EA6;&#xFF0C;&#x5230;&#x4E86;&#x6211;&#x7684;&#x5E8A;&#x4E0A;&#x3002;     </p>
<p>&#x6211;&#x53BB;&#x54EA;&#x4E86;&#xFF1F;   </p>
<hr>
<blockquote>
<p>10:00 180720 &#x53BB;&#x6545;&#x5BAB;&#x7684;&#x516C;&#x8F66;&#x4E0A;  </p>
</blockquote>
<p>&#x6211;&#x60F3;&#x6211;&#x662F;&#x5B9A;&#x4E0D;&#x4F1A;&#x54ED;&#x7684;&#x3002;<br>&#x6211;&#x53EA;&#x4F1A;&#x4F4E;&#x7740;&#x5934;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;&#x8C01;&#x4E5F;&#x542C;&#x4E0D;&#x592A;&#x6E05;&#x7684;&#x7684;&#x201D;&#x6211;&#x4E0D;&#x63A5;&#x53D7;&#x201D;&#x3002;    </p>
<p>&#x53EB;&#x6211;&#x600E;&#x4E48;&#x63A5;&#x53D7;&#x5462;&#xFF1F;&#x8DDF;&#x4F60;&#x8BF4;&#x8FC7;&#xFF0C;&#x6211;&#x7684;&#x7AE5;&#x5E74;&#x662F;&#x8DDF;&#x4ED6;&#x4E00;&#x8D77;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x7684;&#x9752;&#x6625;&#x4FBF;&#x662F;&#x4EE5;&#x4E0E;&#x4ED6;&#x758F;&#x8FDC;&#x4E3A;&#x59CB;&#x3002;  </p>
<p>&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x68A6;&#x5883;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x3002;<br>&#x5728;&#x8FD9;&#x4E2A;&#x68A6;&#x5883;&#x91CC;&#xFF0C;&#x4E00;&#x5929;&#x597D;&#x957F;&#x597D;&#x957F;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;<br>&#x6211;&#x4EEC;&#x4E0A;&#x5C71;&#x70E7;&#x706B;&#xFF0C;&#x706B;&#x5316;&#x4ED3;&#x9F20;&#xFF0C;&#x505A;&#x85CF;&#x5B9D;&#x56FE;&#xFF1B;&#x7528;&#x9EBB;&#x5C06;&#x5EFA;&#x8BBE;&#x57CE;&#x5E02;&#xFF0C;&#x7528;&#x7EB8;&#x724C;&#x642D;&#x6865;&#xFF0C;&#x7528;&#x5F39;&#x73E0;&#x4E00;&#x51B3;&#x201C;&#x5C0F;&#x533A;&#x4E4B;&#x738B;&#x201D;&#xFF0C;&#x5404;&#x79CD;&#x81EA;&#x5B9A;&#x89C4;&#x5219;&#x7684;&#x6E38;&#x620F;&#xFF1B;&#x6280;&#x827A;&#x6108;&#x6E10;&#x9AD8;&#x8D85;&#x7684;&#x4E52;&#x4E53;&#x7403;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5C0F;&#x533A;&#x7684;&#x4E00;&#x4E2A;&#x54E5;&#x54E5;&#x6709;&#x4E00;&#x5929;&#x53D1;&#x73B0;&#x518D;&#x4E5F;&#x6253;&#x4E0D;&#x8FC7;&#x6211;&#x5F1F;&#x5F1F;&#xFF0C;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x7684;&#x6837;&#x5B50;;&#x6B7B;&#x76AE;&#x8D56;&#x8138;&#x5730;&#x53BB;&#x8205;&#x8205;&#x5BB6;&#x73A9;&#x7535;&#x8111;&#xFF0C;&#x7528;&#x4E00;&#x4E0B;&#x5348;&#x6D25;&#x6D25;&#x6709;&#x5473;&#x5730;&#x731C;&#x5F00;&#x673A;&#x5BC6;&#x7801;&#xFF0C;&#x63A2;&#x7D22;&#x5168;&#x90E8;&#x7EBF;&#x88AB;&#x62D4;&#x6389;&#x7684;&#x8DEF;&#x7531;&#x5668;&#x7684;&#x5965;&#x79D8;&#x2026;<br>&#x4E00;&#x5929;&#x8FD8;&#x5269;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x5730;&#x60F3;&#x201C;&#x600E;&#x4E48;&#x73A9;&#x5462;&#xFF1F;&#x201D;    </p>
<p>&#x5230;&#x73B0;&#x5728;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x89C9;&#x5F97;&#x8FD9;&#x4E9B;&#x771F;&#x8BDA;&#x7684;&#x4E50;&#x8DA3;&#x6BD4;&#x8D77;&#x73B0;&#x5728;&#x6108;&#x53D1;&#x201C;&#x6210;&#x719F;&#x201C;&#x7684; &#x6211;&#x548C;&#x540C;&#x9F84;&#x4EBA;&#xFF0C;&#x201C;&#x5927;&#x4EBA;&#x201D;&#x4EEC;&#xFF0C;&#x66F4;&#x5E7C;&#x7A1A;&#x4E00;&#x4E9B;&#x3002;  </p>
<p>&#x7136;&#x540E;&#xFF0C;&#x4FBF;&#x662F;&#x6211;&#x9690;&#x79D8;&#x538B;&#x6291;&#x7684;&#x9752;&#x6625;&#x671F;&#x3002;&#x6211;&#x4E0E;&#x4ED6;&#x6E10;&#x6E10;&#x758F;&#x8FDC;&#xFF0C;&#x4EFF;&#x4F5B;&#x6211;&#x5DF2;&#x7ECF;&#x6E10;&#x6E10;&#x957F;&#x5927;&#xFF0C;&#x800C;&#x4ED6;&#x8FD8;&#x662F;&#x90A3;&#x4E2A; &#x4E00;&#x8154;&#x771F;&#x631A;&#x7684;&#x597D;&#x5947;&#x4E0E;&#x70ED;&#x60C5;&#x7684;&#x7537;&#x5B69;&#x513F;&#x3002;&#x540E;&#x6765;&#x5F97;&#x77E5;&#x4ED6;&#x559C;&#x6B22;&#x4E0A;&#x7F16;&#x7A0B;&#xFF0C;&#x4FE8;&#x7136;&#x4E00;&#x4E2A;&#x5C11;&#x5E74;geek&#x3002;&#x53EF;&#x8C01;&#x53C8;&#x80FD;&#x60F3;&#x5230;&#x6211;&#x4EEC;&#x4F1A;&#x6B8A;&#x9014;&#x540C;&#x5F52;&#x5462;&#xFF1F;&#x540E;&#x6765;&#x4ED6;&#x53BB;&#x4E86;&#x7F8E;&#x56FD;&#xFF0C;&#x6211;&#x60F3;&#x5927;&#x6982;&#x6709;6&#x5E74;&#x4E86;&#x5427;&#x3002;<br>&#x8FD9;&#x51E0;&#x5E74;&#x6211;&#x597D;&#x591A;&#x6B21;&#x68A6;&#x5230;&#x4ED6;&#xFF0C;&#x4E5F;&#x5947;&#x602A;&#xFF0C;&#x867D;&#x8BF4;&#x6211;&#x89C1;&#x8FC7;&#x4ED6;&#x521D;&#x4E2D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x53EF;&#x662F;&#x68A6;&#x91CC;&#x7684;&#x4ED6;&#xFF0C;&#x5374;&#x603B;&#x662F;&#x90A3;&#x4E2A;&#x7626;&#x6210;&#x6392;&#x9AA8;&#x7684;&#xFF0C;&#x7A7F;&#x7740;&#x51C9;&#x978B;&#x548C;&#x77ED;&#x8896;&#x77ED;&#x88E4;&#xFF0C;&#x8138;&#x4E0A;&#x5E26;&#x7740;&#x5174;&#x594B;&#x7684;&#x7B11;&#xFF0C;&#x773C;&#x91CC;&#x95EA;&#x7740;&#x771F;&#x8BDA;&#x7684;&#xFF0C;&#x6109;&#x5FEB;&#x7684;&#x5149;&#x7684;&#xFF0C;&#x53BB;&#x54EA;&#x4E5F;&#x8981;&#x8DDF;&#x7740;&#x6211;&#x5C41;&#x80A1;&#x540E;&#x9762;&#x7684;&#xFF0C;&#x8001;&#x95EE;&#x4ED6;&#x5988;&#x201C;&#x59D0;&#x59D0;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6765;&#x201D;&#x7684;&#xFF0C;&#x7CBE;&#x7075;&#x5C0F;&#x7537;&#x5B69;&#x3002;    </p>
<p>&#x800C;&#x73B0;&#x5728;&#x7EC8;&#x4E8E;&#x8981;&#x9762;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x68A6;&#x5883;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x3002;&#x800C;&#x4ED6;&#x5DF2;&#x4E0D;&#x518D;&#x662F;&#x68A6;&#x4E2D;&#x7684;&#x6A21;&#x6837;&#x3002;&#x89C1;&#x5230;&#x4ED6;&#xFF0C;&#x6211;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x5E61;&#x7136;&#x5012;&#x584C;&#x5462;&#xFF0C;&#x8FDE;&#x540C;&#x6211;&#x7684;&#x68A6;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x90FD;&#x518D;&#x65E0;&#x4EBA;&#x770B;&#x5B88;&#x5462;&#x3002;    </p>
<p>&#x6211;&#x4E0D;&#x63A5;&#x53D7;&#xFF0C;&#x6211;&#x4E0D;&#x63A5;&#x53D7;&#x3002;  </p>
<hr>
<blockquote>
<p>21:30 180720 &#x5728;&#x8352;&#x90CA;&#x91CE;&#x5CAD;&#x7684;&#x9152;&#x5E97;  </p>
</blockquote>
<p>&#x5728;&#x6545;&#x5BAB;&#x5348;&#x95E8;&#x89C1;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#xFF0C;&#x6211;&#x5988;&#x3001;&#x5927;&#x59E8;&#x3001;&#x59E8;&#x7239;&#x548C;&#x6211;&#x5F1F;&#x5F1F;&#x3002;&#x6211;&#x4E0D;&#x6562;&#x6B63;&#x773C;&#x770B;&#x4ED6;&#xFF0C;&#x53EA;&#x7785;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x5C31;&#x7528;&#x624B;&#x4E0A;&#x7684;&#x672C;&#x906E;&#x4F4F;&#x4E86;&#x671D;&#x5411;&#x4ED6;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x8F6C;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x679C;&#x7136;&#x7B2C;&#x4E00;&#x53E5;&#x662F;&#x201C;&#x6211;&#x4E0D;&#x63A5;&#x53D7;&#x201D;&#x3002;&#x4ED6;&#x8BF4;&#x201C;&#x59D0;&#x59D0;&#xFF0C;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#x3002;&#x201D;&#xFF0C;&#x59D0;&#x59D0;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x9010;&#x6E10;&#x758F;&#x8FDC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0D;&#x518D;&#x53EB;&#x6211;&#x59D0;&#x59D0;&#xFF0C;&#x800C;&#x6539;&#x53EB;&#x5927;&#x540D;&#x4E86;&#x3002;<br>&#x4ED6;&#x6CA1;&#x6709;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x9AD8;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x592A;&#x7626;&#xFF0C;&#x7167;&#x7247;&#x4E0A;&#x663E;&#x5F97;&#x5C24;&#x4E3A;&#x7684;&#x9AD8;&#xFF0C;&#x4F46;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x77EE;&#xFF0C;&#x4F46;&#x4ED6;&#x8BF4;&#x5728;&#x7F8E;&#x56FD;&#x90A3;&#x8FB9;&#xFF0C;&#x4ED6;&#x662F;&#x4E2D;&#x7B49;&#x504F;&#x77EE;&#x7684;&#xFF0C;&#x60F3;&#x4E5F;&#x662F;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x6FC0;&#x7075;&#x53EF;&#x7231;&#x7684;&#x7709;&#x773C;&#xFF0C;&#x957F;&#x5927;&#x4E86;&#x53D8;&#x5F97;&#x5E05;&#x6C14;&#x4E86;&#xFF0C;&#x9F3B;&#x5B50;&#x5F88;&#x633A;&#xFF0C;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x592A;&#x7626;&#xFF0C;&#x8138;&#x988A;&#x4E0B;&#x51F9; &#xFF0C;&#x6574;&#x4F53;&#x4E0A;&#x5374;&#x6CA1;&#x6709;&#x5E94;&#x6709;&#x7684;&#x90A3;&#x4E48;&#x5E05;&#x6C14;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5E05;&#x3002;&#x58F0;&#x97F3;&#x548C;&#x80E1;&#x5B50;&#x90FD;&#x662F;&#x65B0;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x63A5;&#x53D7;&#x3002;<br>&#x4E0D;&#x8FC7;&#x4ED6;&#x597D;&#x50CF;&#x771F;&#x7684;&#x4E00;&#x70B9;&#x513F;&#x4E5F;&#x6CA1;&#x53D8;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x8D70;&#x51E0;&#x6B65;&#xFF0C;&#x4E5F;&#x5C31;&#x51E0;&#x5206;&#x949F;&#x4E4B;&#x5185;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6109;&#x5FEB;&#x5730;&#x804A;&#x8D77;&#x4E86;&#x6280;&#x672F;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x79CD;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x5730;&#x6293;&#x4F4F;&#x4F60;&#x8BF4;&#x8BDD;&#x7684;&#x5FEB;&#x6D3B;&#x3001;&#x5174;&#x594B;&#x548C;&#x70ED;&#x60C5;&#xFF0C;&#x548C;&#x8FC7;&#x53BB;&#x522B;&#x65E0;&#x4E8C;&#x81F4;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x80A1;&#x52B2;&#x513F;&#x603B;&#x662F;&#x628A;&#x6211;&#x78E8;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x5F97;&#x6577;&#x884D;&#x4E86;&#x4E8B;&#xFF0C;&#x4ED6;&#x597D;&#x50CF;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x7D2F;&#xFF0C;&#x4ED6;&#x7684;&#x70ED;&#x60C5;&#x597D;&#x50CF;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x7184;&#x706D;&#x3002;&#x8BB8;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#xFF0C;&#x4E5F;&#x65E0;&#x4EBA;&#x542C;&#x5F97;&#x61C2;&#x3001;&#x613F;&#x610F;&#x8DDF;&#x4ED6;&#x8BB2;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6293;&#x4F4F;&#x673A;&#x4F1A;&#xFF0C;&#x90FD;&#x4E00;&#x5E76;&#x8BB2;&#x4E0E;&#x6211;&#x542C;&#x4E86;&#x3002;<br>&#x554A;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x5F1F;&#x5F1F;&#x3002;  </p>
<p>&#x6211;&#x5988;&#x5077;&#x5077;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x5F1F;&#x5F1F;&#x8DDF;&#x65C5;&#x6E38;&#x56E2;&#xFF08;&#x5BF9;&#xFF0C;&#x4ED6;&#x4EEC;&#x8DDF;&#x7684;&#x56E2;&#xFF09;&#x91CC;&#x7684;&#x4EBA;&#x804A;&#x5929;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x201C;&#x6211;&#x4E3B;&#x8981;&#x662F;&#x6765;&#x770B;&#x6211;&#x59D0;&#x59D0;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x5BB6;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x5317;&#x4EAC;&#x4E0D;&#x597D;&#x73A9;&#x513F;&#xFF0C; &#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5F1F;&#x5F1F;&#x60F3;&#x6765;&#x770B;&#x6211;&#x3002;</p>
<p>&#x6211;&#x597D;&#x50CF;&#x53C8;&#x88AB;&#x6211;&#x5988;&#x7275;&#x5236;&#x4F4F;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x53EA;&#x5403;&#x8FD9;&#x4E00;&#x5957;&#x3002;<br>&#x5979;&#x8BF4;&#x5979;&#x4E70;&#x4E86;&#x4E00;&#x5F20;&#x8DDF;&#x5979;&#x4E00;&#x8D77;&#x8FD4;&#x7A0B;&#x7684;&#x7968;&#xFF0C;&#x5979;&#x8BDD;&#x8BED;&#x91CC;&#x9ED8;&#x8BA4;&#x6211;&#x8981;&#x56DE;&#x53BB;&#xFF0C;<br>&#x53EF;&#x662F;&#x6211;&#x597D;&#x51E0;&#x6B21;&#x575A;&#x51B3;&#x5730;&#x8BF4;&#x201C;&#x6211;&#x4E0D;&#x56DE;&#x53BB;&#xFF0C;&#x6211;&#x672C;&#x6765;&#x5C31;&#x6CA1;&#x8BF4;&#x8FC7;&#x6211;&#x6253;&#x7B97;&#x56DE;&#x53BB;&#x201D;<br>&#x5979;&#x4FBF;&#x8BF4;&#xFF0C;&#x201C;&#x4E0D;&#x56DE;&#x53BB;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x5979;&#x8FD8;&#x53EF;&#x4EE5;&#x53BB;&#x54EA;&#x91CC;&#x54EA;&#x91CC;&#x91CE;&#x8425;&#xFF0C;&#x5403;&#x70E4;&#x5168;&#x7F8A;&#xFF0C;&#x6211;&#x4E0D;&#x56DE;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x5C31;&#x8DDF;&#x4EBA;&#x7EA6;&#x597D;&#x4E86;&#x7684;&#x3002;&#x603B;&#x662F;&#x4F1A;&#x8BF4;&#x70B9;&#x4EC0;&#x4E48;&#x8BA9;&#x6211;&#x7684;&#x51B3;&#x7EDD;&#x597D;&#x53D7;&#x3002;&#x53EF;&#x662F;&#x5979;&#x7684;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x795E;&#x60C5;&#xFF0C;&#x5374;&#x53C8;&#x9A97;&#x4E0D;&#x8FC7;&#x6211;&#x3002;<br>&#x5750;&#x5728;&#x8F66;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x597D;&#x50CF;&#x5979;&#x5DF2;&#x7ECF;&#x5FD8;&#x4E86;&#x8FD9;&#x4E8B;&#x4E86;&#xFF0C;&#x53C8;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6211;&#x4E0D;&#x8DDF;&#x5979;&#x56DE;&#x53BB;&#xFF0C;&#x60F3;&#x5230;&#x8981;&#x4E0E;&#x6211;&#x5206;&#x79BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x7136;&#x6D41;&#x9732;&#x7684;&#x8868;&#x60C5;&#x4E2D;&#x7684;&#x5931;&#x843D;&#xFF0C;&#x5374;&#x53C8;&#x7275;&#x5236;&#x7740;&#x6211;&#xFF0C;&#x634F;&#x4F4F;&#x6211;&#x5FC3;&#x91CC;&#x6700;&#x6E29;&#x67D4;&#x7684;&#x4E00;&#x65B9;&#x3002;<br>&#x5979;&#x8BF4;&#xFF0C;&#x665A;&#x4E0A;&#x8DDF;&#x5988;&#x5988;&#x56DE;&#x9152;&#x5E97;&#x4F4F;&#x5427;&#xFF0C;&#x6211;&#x8BF4;&#x6211;&#x4E0D;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5E26;&#x7535;&#x8111;&#x3002;&#x5979;&#x8BF4;&#x90A3;&#x597D;&#xFF0C;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x53EF;&#x662F;&#x773C;&#x91CC;&#x7684;&#x671F;&#x5F85;&#x548C;&#x5931;&#x843D;&#xFF0C;&#x53C8;&#x8BA9;&#x6211;&#x5FC3;&#x75BC;&#x3002;<br>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x5979;&#x5C0F;&#x58F0;&#x8BF4;&#xFF0C;&#x5979;&#x89C9;&#x5F97;&#x6211;&#x79BB;&#x5979;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x4E86;&#xFF0C;&#x5979;&#x8FFD;&#x4E0D;&#x4E0A;&#xFF0C;&#x6293;&#x4E0D;&#x4F4F;&#x6211;&#x4E86;&#x3002;<br>&#x6211;&#x8138;&#x4E0A;&#x8FD8;&#x662F;&#x51F6;&#x5DF4;&#x5DF4;&#x7684;&#xFF0C;&#x5FC3;&#x91CC;&#x5374;&#x8981;&#x5316;&#x4E86;&#xFF0C;&#x95EE;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x201D;<br>&#x5979;&#x8BF4;&#x201C;&#x8DDF;&#x5988;&#x5988;&#x51FA;&#x6765;&#x73A9;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x665A;&#x4E0A;&#x5374;&#x8981;&#x81EA;&#x5DF1;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x6211;&#x7684;&#x5C0F;&#x5E7A;&#x513F;&#x5417;&#xFF1F;&#x201D;  &#x3002;&#x773C;&#x91CC;&#x5C3D;&#x662F;&#x771F;&#x8BDA;&#x7684;&#x5931;&#x843D;&#x548C;&#x795E;&#x4F24;&#x3002;<br>&#x5FC3;&#x90FD;&#x5316;&#x4E86;&#xFF0C;&#x90FD;&#x5FC3;&#x75BC;&#x5F97;&#x788E;&#x4E86;&#x3002;&#x8FD8;&#x662F;&#x4FDD;&#x6301;&#x4E00;&#x526F;&#x8D85;&#x51F6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E0D;&#x80FD;&#x7EB5;&#x5BB9;&#x5979;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4ECE;&#x5979;&#x9AD8;&#x4E2D;&#x8981;&#x6765;&#x966A;&#x8BFB;&#xFF0C;&#x4ECE;&#x521A;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x77E5;&#x9053;&#xFF0C;&#x662F;&#x5979;&#xFF0C;&#x662F;&#x6211;&#x5988;&#x5988;&#x9700;&#x8981;&#x957F;&#x5927;&#xFF0C;&#x9700;&#x8981;&#x5B66;&#x7740;&#x79BB;&#x5F00;&#x6211;&#x3002;   </p>
<p>&#x5728;&#x5317;&#x4EAC;&#x6709;&#x4E00;&#x591C;&#x9A91;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x597D;&#x96BE;&#x8FC7;&#x597D;&#x96BE;&#x8FC7;&#xFF0C;&#x76B1;&#x7740;&#x7709;&#x5934;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x60F3;&#x5230;&#x90A3;&#x4E48;&#x5929;&#x771F;&#x70C2;&#x6F2B;&#x7684;&#x5988;&#x5988;&#x9A91;&#x7740;&#x8F66;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x591C;&#x665A;&#x7684;&#x5317;&#x4EAC;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F; &#x4F1A;&#x5F88;&#x5174;&#x594B;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x89C9;&#x5F97;&#x5F88;&#x5E78;&#x798F;&#x5427;&#xFF0C;&#x53EF;&#x662F;&#x5979;&#x5374;&#x4E0D;&#x4F1A;&#x9A91;&#x8F66;&#x3002;<br>&#x6211;&#x7231;&#x770B;&#x5979;&#x5E78;&#x798F;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5979;&#x597D;&#x5BB9;&#x6613;&#x5E78;&#x798F;&#xFF0C;&#x5979;&#x6709;&#x5E78;&#x798F;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x4E5F;&#x6709;&#x8BA9;&#x4EBA;&#x60F3;&#x7ED9;&#x5979;&#x5E78;&#x798F;&#x7684;&#x5929;&#x8D4B;&#xFF1A;   </p>
<p>&#x4ECA;&#x5929;&#x8D77;&#x7801;&#x8BF4;&#x4E86;4&#x6B21;&#xFF0C;&#x5979;&#x4E00;&#x770B;&#x5230;&#x6211;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x5F88;&#x5E78;&#x798F;&#x4E86;&#x3002;&#x5979;&#x6CA1;&#x60F3;&#x5230;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x8FD9;&#x4E48;&#x8FDC;&#x6765;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x89C1;&#x5230;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x8FD9;&#x4E48;&#x4E56;&#x613F;&#x610F;&#x5230;&#x6545;&#x5BAB;&#x53BB;&#x7B49;&#x4ED6;&#x4EEC;&#x3002;<br> &#x521A;&#x521A;&#x5728;&#x9152;&#x5E97;&#xFF0C;&#x6D17;&#x4E86;&#x6FA1;&#xFF0C;&#x5979;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x8BF4;&#x89C9;&#x5F97;&#x597D;&#x5E78;&#x798F;&#xFF0C;&#x50CF;&#x5728;&#x5BB6;&#x91CC;&#x4E00;&#x6837;&#xFF0C;&#x5979;&#x95EE;&#x6211;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5417;&#x3002;&#x6211;&#x8BF4;&#x201C;&#x56E0;&#x4E3A;&#x6709;&#x6211;&#x201D;&#xFF0C;&#x5979;&#x7B11;&#x4E86;&#xFF0C;&#x8BF4;&#x6211;&#x597D;&#x4E0D;&#x8981;&#x8138;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;<br>&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x4ECE;&#x6DAA;&#x9675;&#x5230;&#x6C99;&#x576A;&#x575D;&#xFF0C;&#x8981;&#x5750;&#x4E00;&#x8D9F;&#x706B;&#x8F66;&#xFF0C;&#x6BCF;&#x6B21;&#x65E9;&#x4E0A;&#x5F88;&#x65E9;&#x6765;&#xFF0C;&#x7EA6;&#x83AB;5&#x70B9;&#x591A;&#x5C31;&#x8981;&#x4E0A;&#x706B;&#x8F66;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x60F3;&#x6765;&#x662F;&#x4E00;&#x6BB5;&#x8BA9;&#x4EBA;&#x75B2;&#x60EB;&#x7684;&#x65C5;&#x7A0B;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x5979;&#x62FF;&#x51FA;&#x539A;&#x539A;&#x7684;&#x4E00;&#x6C93;&#x706B;&#x8F66;&#x7968;&#xFF0C;  &#x5979;&#x8BF4;&#x5979;&#x6BCF;&#x6BCF;&#x60F3;&#x8D77;&#x90A3;&#x6BB5;&#x8BB0;&#x5FC6;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x5F88;&#x5E73;&#x9759;&#x5F88;&#x5E78;&#x798F;&#xFF0C;&#x5F88;&#x73CD;&#x60DC;&#x5F88;&#x6000;&#x5FF5;&#x3002;    </p>
<p>&#x5979;&#x8BF4;&#x5979;&#x6765;&#x5317;&#x4EAC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0A;&#x98DE;&#x673A;&#x4E4B;&#x524D;&#x89C9;&#x5F97;&#x5F88;&#x6050;&#x60E7;&#xFF0C;&#x5413;&#x54ED;&#x4E86;&#x3002;&#x6211;&#x5F88;&#x5FC3;&#x75DB;&#x3002;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x51F6;&#x5730;&#x95EE;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x53C8;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5750;&#x98DE;&#x673A;&#x3002;&#x5979;&#x8BF4;&#x662F;&#x554A;&#x3002;&#x6211;&#x8BF4;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x6211;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x6211;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x4F1A;&#x60F3;&#xFF0C;&#x6B7B;&#x4E86;&#x5C31;&#x4E00;&#x8D77;&#x6B7B;&#x4E86;&#xFF0C;&#x4E00;&#x70B9;&#x9057;&#x61BE;&#x4E00;&#x70B9;&#x7275;&#x6302;&#x4E5F;&#x65E0;&#x3002;&#x5979;&#x8BF4;&#x5BF9;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x8FD8;&#x540E;&#x6094;&#x600E;&#x4E48;&#x4E0D;&#x4E70;&#x90A3;&#x4E2A;50&#x5757;&#x7684;&#x4FDD;&#x9669;&#xFF0C;&#x81F3;&#x5C11;&#x7ED9;&#x6211;&#x5E7A;&#x513F;&#x7559;&#x4E0B;&#x7B14;&#x94B1;&#x3002;<br>&#x6211;&#x8BF4;&#xFF0C;<br>&#x5176;&#x5B9E;&#x77E5;&#x9053;&#x4F60;&#x8981;&#x4E0A;&#x98DE;&#x673A;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x5F88;&#x62C5;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5565;&#x4E5F;&#x6CA1;&#x8BF4;&#x3002;&#x8FD8;&#x6709;&#x4F60;&#x4E0A;&#x5468;&#x5728;&#x56DB;&#x5DDD;&#x5730;&#x9707;&#x5E26;&#xFF0C;&#x8DDF;&#x6211;&#x8BF4;&#x4E00;&#x8DEF;&#x6709;&#x6CE5;&#x77F3;&#x6D41;&#x3001;&#x5C71;&#x4F53;&#x6ED1;&#x5761;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x597D;&#x5371;&#x9669;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x5565;&#x90FD;&#x6CA1;&#x8BF4;&#x3002;<br>&#x56E0;&#x4E3A;&#x6BCF;&#x5F53;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x60F3;&#x8D77;&#xFF0C;<br>&#x6211;&#x4E0A;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x63A5;&#x6211;&#x56DE;&#x5BB6;&#xFF0C;&#x7275;&#x7740;&#x6211;&#x7684;&#x624B;&#xFF0C;&#x6211;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x54ED;&#x5F97;&#x597D;&#x4F24;&#x5FC3;&#x597D;&#x4F24;&#x5FC3;&#xFF0C;<br>&#x67D4;&#x548C;&#x7684;&#x9EC4;&#x660F;&#x7684;&#x5149;&#x91CC;&#xFF0C;&#x4F60;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x4E86;&#xFF0C;<br>&#x6211;&#x62BD;&#x6CE3;&#x7740;&#x8BDD;&#x4E5F;&#x8BF4;&#x4E0D;&#x660E;&#x767D;&#xFF0C; &#x597D;&#x5BB9;&#x6613;&#x8BF4;&#x6E05;&#x4E86;&#xFF0C;&#x201C;&#x8981;&#x662F;&#x7238;&#x7238;&#x5988;&#x5988;&#x6709;&#x4E00;&#x5929;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x5916;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6211;&#x5C31;&#x8FD9;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x89C1;&#x4F60;&#x4EEC;&#x8FD9;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x5C31;&#x6C38;&#x8FDC;&#x89C1;&#x4E0D;&#x5230;&#x4E86;&#x5417;&#xFF1F;&#x201D;<br>&#x4F60;&#x6E29;&#x67D4;&#x5730;&#x5BF9;&#x6211;&#x7B11;&#x4E86;&#xFF0C;&#x201C;&#x5988;&#x5988;&#x5C0F;&#x65F6;&#x5019;&#x4E5F;&#x5F88;&#x5BB3;&#x6015;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x90FD;&#x8FD9;&#x6837;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x60F3;&#x554A;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x5916;&#x90FD;&#x80FD;&#x53D1;&#x751F;&#xFF0C;&#x8FD9;&#x4E48;&#x5C0F;&#x7684;&#x51E0;&#x7387;&#x90FD;&#x80FD;&#x53D1;&#x751F;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x4E0A;&#xFF0C;&#x5C31;&#x5F53;&#x4E2D;&#x4E86;&#x5F69;&#x7968;&#x4E86;&#x5427;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x8FD8;&#x80FD;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x800C;&#x4E14;&#x4F60;&#x4EE5;&#x540E;&#x4F1A;&#x6709;&#x66F4;&#x7231;&#x548C;&#x66F4;&#x7231;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x7238;&#x7238;&#x5988;&#x5988;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x4F1A;&#x53D1;&#x73B0; &#x4E00;&#x4E9B;&#x90FD;&#x6709;&#x4ED6;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x90FD;&#x6709;&#x4ED6;&#x8981;&#x9886;&#x53D7;&#x7684;&#x60B2;&#x559C;&#xFF0C;&#x867D;&#x7136;&#x4E8B;&#x60C5;&#x5230;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80AF;&#x5B9A;&#x8FD8;&#x662F;&#x4F1A;&#x60B2;&#x4F24;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x4F1A;&#x66F4;&#x5BBD;&#x5BB9;&#x66F4;&#x5766;&#x7136;&#x4E86;&#x3002;&#x201D;<br>&#x6BCF;&#x6BCF;&#x5F53;&#x5BF9;&#x610F;&#x5916;&#x7684;&#x62C5;&#x5FE7;&#x548C;&#x6050;&#x60E7;&#x64D2;&#x4F4F;&#x6211;&#xFF0C;&#x6211;&#x603B;&#x4F1A;&#x60F3;&#x8D77;&#x90A3;&#x4E2A;&#x54ED;&#x5F97;&#x50CF;&#x50BB;&#x903C;&#x4E00;&#x6837;&#x7684;&#x82CF;&#x53EF;&#x6B23;&#xFF0C;&#x548C;&#x6E29;&#x67D4;&#x7684;&#x5988;&#x5988;&#x3002;&#x7136;&#x540E;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x5C31;&#x4F1A;&#x5E73;&#x9759;&#x3002;<br>&#x6211;&#x5988;&#x5988;&#x542C;&#x4E86;&#x8BF4;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FD9;&#x6837;&#x6B7B;&#x53BB;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x5462;&#x3002;<br>&#x55EF;&#x3002;  </p>
<p>&#x4ED6;&#x4EEC;&#x8DDF;&#x7684;&#x56E2;&#xFF0C;&#x5728;&#x65C5;&#x6E38;&#x5927;&#x5DF4;&#x4E0A;&#xFF0C;&#x6709;&#x4E2A;&#x5BFC;&#x6E38;&#x63D0;&#x5230;&#x6211;&#x5988;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EE3;&#x79F0;&#x662F;&#x201C;&#x5927;&#x59D0;&#x201D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x5C31;&#x6012;&#x4E86;&#xFF0C;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x6211;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x76B1;&#x7740;&#x7709;&#x5934;&#xFF0C;&#x4F38;&#x957F;&#x8116;&#x5B50;&#xFF0C;&#x8981;&#x53BB;&#x770B;&#x770B;&#x90A3;&#x4E2A;&#x5BFC;&#x6E38;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x8D27;&#x8272;&#xFF08;&#x591A;&#x5927;&#xFF09;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x4E2A;40&#x591A;&#x7684;&#x6CB9;&#x817B;&#x79C3;&#x5934;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x5427;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#xFF0C;&#x5C31;&#x4F60;&#x8FD8;&#x53EB;&#x6211;&#x5988;&#x5927;&#x59D0;&#xFF1F;&#x628A;&#x6211;&#x7ED9;&#x6C14;&#x5F97;&#x3002;&#x4ED6;&#x540E;&#x6765;&#x53C8;&#x8BF4;&#x201C;&#x8FD9;&#x4F4D;&#x5927;&#x59D0;&#x4ECA;&#x5929;&#x7A7F;&#x7684;&#x8FD9;&#x79CD;&#x51C9;&#x978B;&#xFF0C;&#x660E;&#x5929;&#x6700;&#x597D;&#x522B;&#x7A7F;&#xFF0C;&#x660E;&#x5929;&#x54B1;&#x4EEC;&#x722C;&#x957F;&#x57CE;&#x201D;&#xFF0C;&#x6211;&#x8D85;&#x7EA7;&#x6C14;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#x7684;&#x6EE1;&#x662F;&#xFF0C;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x641E;&#x9519;&#xFF1F;&#x4F60;&#x53EB;&#x6211;&#x5988;&#xFF0C;&#x5927;&#x59D0;&#xFF1F;<br>&#x6211;&#x5988;&#x4E00;&#x76F4;&#x662F;&#x6211;&#x5FC3;&#x4E2D;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4F1A;&#x51F6;&#x5979;&#xFF0C;&#x4F46;&#x662F;&#x6C38;&#x8FDC;&#x5E74;&#x8F7B;&#x8C8C;&#x7F8E;&#x7684;&#x5C11;&#x5973;&#x597D;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x4EBA;&#x8BF4;&#x5979;&#x4E0D;&#x6F02;&#x4EAE;&#x7684;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#x7F8E;&#x5973;&#x751F;&#x4E86;&#x4E2A;&#x4E11;&#x5C0F;&#x9E2D;&#xFF0C;&#x5927;&#x59D0;&#xFF1F;&#xFF1F;&#xFF1F;&#x62DC;&#x6258;&#x4F60;&#x54EA;&#x4F4D;&#xFF1F;&#xFF1F;&#xFF1F;&#x540E;&#x6765;&#x5F88;&#x4E0D;&#x5E73;&#x5F88;&#x6C14;&#x5730;&#x8DDF;&#x6211;&#x5988;&#x8BF4;&#x4E86;&#xFF0C;&#x5979;&#x53C8;&#x5FEB;&#x6D3B;&#x53C8;&#x6709;&#x79CD;&#x88AB;&#x5BA0;&#x5730;&#x611F;&#x89C9;&#xFF0C;&#x5E26;&#x70B9;&#x7F9E;&#x5730;&#x8BF4;&#x5176;&#x5B9E;&#x4EBA;&#x5BB6;&#x4EE5;&#x4E3A;&#x5979;&#x5F88;&#x5E74;&#x8F7B;&#x7684;&#xFF0C;&#x4EE5;&#x4E3A;&#x53EA;&#x6709;30&#x591A;&#x5C81;&#xFF0C;&#x7ED3;&#x679C;&#x77E5;&#x9053;&#x5979;&#x5B69;&#x5B50;&#x90FD;20&#x5C81;&#x4E86;&#xFF0C;&#x5F88;&#x9707;&#x60CA;&#xFF0C;&#x624D;&#x544A;&#x8BC9;&#x4ED6;&#x771F;&#x5B9E;&#x5E74;&#x9F84;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x53EB;&#x5979;&#x5927;&#x59D0;&#x7684;&#x3002;&#x554A;&#xFF0C;&#x5BF9;&#x554A;&#xFF0C;&#x6211;&#x5988;&#xFF0C;&#x4E5F;&#x6CA1;&#x4E24;&#x5E74;&#xFF0C;&#x5C31;50&#x5C81;&#x4E86;&#xFF0C;&#x5440;&#x3002;<br>&#x8FD9;&#x51E0;&#x6B21;&#x56DE;&#x53BB;&#xFF0C;&#x5305;&#x62EC;&#x8FD9;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x5979;&#xFF0C;&#x5979;&#x4F1A;&#x95EE;&#x6211;&#xFF1A;&#x201C;&#x5988;&#x5988;&#x662F;&#x4E0D;&#x662F;&#x53D8;&#x4E11;&#x4E86;/&#x5988;&#x5988;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x8001;&#x6001;&#x4E86;&#x201D;&#x3002;&#x6211;&#x90FD;&#x5F88;&#x4F1A;&#x5F88;&#x5FC3;&#x75DB;&#xFF0C;&#x5F88;&#x5FC3;&#x788E;&#xFF0C;&#x7136;&#x540E;&#x51F6;&#x5979;&#x201C;&#x653E;&#x5C41;&#xFF0C;&#x6211;&#x8FD8;&#x4E11;&#x4E86;&#x4E5F;/&#x6211;&#x8FD8;&#x8001;&#x4E86;&#x4E5F;&#x201D;  &#x3002;&#x770B;&#x7F8E;&#x4EBA;&#x8FDF;&#x66AE;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x5FC3;&#x75DB;&#x5427;&#x3002;  </p>
<p>&#x4E0D;&#x63A5;&#x53D7;&#x5F1F;&#x5F1F;&#x957F;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BB8;&#x5988;&#x8001;&#x3002;&#x6211;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x65F6;&#x95F4;&#x5F88;&#x4EFB;&#x6027;&#x7684;&#x4EBA;&#x554A;&#x3002;   </p>
<blockquote>
<p>&#x2014;sue 15:00 180721  </p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="20li.html" class="navigation navigation-prev " aria-label="Previous page: 20 肝">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="21li.html" class="navigation navigation-next " aria-label="Next page: 21 今夜好眠">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"21 人生难得是欢聚","level":"1.2.6","depth":2,"next":{"title":"21 今夜好眠","level":"1.2.7","depth":2,"path":"1807/21li.md","ref":"1807/21li.md","articles":[]},"previous":{"title":"20 肝","level":"1.2.5","depth":2,"path":"1807/20li.md","ref":"1807/20li.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters","book-summary-scroll-position-saver"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"expandable-chapters":{},"book-summary-scroll-position-saver":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"see-u-in-fall","gitbook":"*"},"file":{"path":"1807/21sue.md","mtime":"2018-07-21T11:05:56.751Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-25T13:53:35.158Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-book-summary-scroll-position-saver/book-summary-scroll-position-saver.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

