
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>23 Live Update · see-u-in-fall</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="23sue.html" />
    
    
    <link rel="prev" href="22li.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    1807
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="18sue.html">
            
                <a href="18sue.html">
            
                    
                    18 first
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="18li.html">
            
                <a href="18li.html">
            
                    
                    18 second
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="19sue.html">
            
                <a href="19sue.html">
            
                    
                    19 你随意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="19li.html">
            
                <a href="19li.html">
            
                    
                    19 杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="20li.html">
            
                <a href="20li.html">
            
                    
                    20 肝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="21sue.html">
            
                <a href="21sue.html">
            
                    
                    21 人生难得是欢聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="21li.html">
            
                <a href="21li.html">
            
                    
                    21 今夜好眠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="22sue.html">
            
                <a href="22sue.html">
            
                    
                    22 天与地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="22li.html">
            
                <a href="22li.html">
            
                    
                    22 junkie
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.10" data-path="23li.html">
            
                <a href="23li.html">
            
                    
                    23 Live Update
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="23sue.html">
            
                <a href="23sue.html">
            
                    
                    23 参观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="24sue.html">
            
                <a href="24sue.html">
            
                    
                    24 生理期的想死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="24li.html">
            
                <a href="24li.html">
            
                    
                    24 Professional的新头像
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.14" data-path="25sue.html">
            
                <a href="25sue.html">
            
                    
                    25 关于“我只看你”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.15" data-path="25li.html">
            
                <a href="25li.html">
            
                    
                    25 它美在哪呢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.16" data-path="26li.html">
            
                <a href="26li.html">
            
                    
                    26 "啊，这么久了吗..."
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.17" data-path="27sue.html">
            
                <a href="27sue.html">
            
                    
                    27 同与不同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.18" data-path="27li.html">
            
                <a href="27li.html">
            
                    
                    27 Je Ne Sais Pas Chorisir
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.19" data-path="29sue.html">
            
                <a href="29sue.html">
            
                    
                    29 占星是不是都是拿来夸人的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.20" data-path="29li.html">
            
                <a href="29li.html">
            
                    
                    29 "活现"
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.21" data-path="30li.html">
            
                <a href="30li.html">
            
                    
                    30 思考题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.22" data-path="31sue.html">
            
                <a href="31sue.html">
            
                    
                    31 谈habitica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.23" data-path="31li.html">
            
                <a href="31li.html">
            
                    
                    31 一个有意思的理论
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../1808/">
            
                <a href="../1808/">
            
                    
                    1808
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../1808/02li.html">
            
                <a href="../1808/02li.html">
            
                    
                    02 飞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../1808/03li.html">
            
                <a href="../1808/03li.html">
            
                    
                    03 （不怎么专业的）琴者背谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../1808/06li.html">
            
                <a href="../1808/06li.html">
            
                    
                    06 致苏可欣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../1808/06sue.html">
            
                <a href="../1808/06sue.html">
            
                    
                    06 哈哈哈哈哈哈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../1808/13sue.html">
            
                <a href="../1808/13sue.html">
            
                    
                    13 流动而复杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../1808/15li.html">
            
                <a href="../1808/15li.html">
            
                    
                    15 “时”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../1808/25li.html">
            
                <a href="../1808/25li.html">
            
                    
                    25 中元节
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >23 Live Update</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="live-update">Live Update</h1>
<hr>
<p>&#x4ECA;&#x5929;&#x60F3;&#x5B9E;&#x65F6;&#x66F4;&#x65B0;&#x3002;</p>
<h3 id="&#x65E0;&#x6240;&#x4E8B;&#x4E8B;">&#x65E0;&#x6240;&#x4E8B;&#x4E8B;</h3>
<hr>
<p>&#x65E9;&#x4E0A;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x8D77;&#x5E8A;&#x6D17;&#x6F31;&#x5403;&#x996D;&#x3002;&#x7136;&#x540E;&#x5728;&#x94A2;&#x7434;&#x524D;&#x5750;&#x5B9A;&#xFF0C;&#x5F00;&#x59CB;&#x7EC3;<em>For River</em>&#xFF0C;&#x7B97;&#x662F;&#x5F00;&#x59CB;making progress&#x4E86;&#x3002;&#x7EC3;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF1F;&#x80CC;&#x8C31;&#x5F39;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x4E09;&#x9875;&#x8C31;&#x5B50;&#xFF0C;&#x518D;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x6700;&#x4E0D;&#x6D4E;&#xFF0C;&#x5F00;&#x5B66;&#x524D;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x7EC3;&#x4E0B;&#x6765;&#x7684;&#x3002;  </p>
<p>&#x7EC3;&#x4E86;&#x5F88;&#x4E45;&#x5427;&#x3002;&#x671F;&#x95F4;&#x4E00;&#x4E2A;&#x9752;&#x5C9B;&#x7684;&#x5B66;&#x5F1F;&#x52A0;&#x6211;QQ&#xFF0C;&#x804A;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#x5B66;&#x751F;&#x4F1A;&#x3001;&#x793E;&#x56E2;&#x3001;&#x5929;&#x6C14;&#x3002;  </p>
<p>&#x7136;&#x540E;&#x5462;&#xFF0C;&#x6253;&#x5F00;&#x672C;&#x5B50;&#xFF0C;&#x5199;&#x4E9B;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x4EE3;&#x7801;&#xFF0C;&#x673A;&#x68B0;&#x5730;&#x5B66;&#x4E60;&#xFF0C;&#x50CF;&#x7ED9;&#x5927;&#x8111;&#x5F00;&#x4E86;&#x7701;&#x7535;&#x6A21;&#x5F0F;&#x3002;  </p>
<p>&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x8FD9;&#x4E00;&#x5929;&#x4E0D;&#x9002;&#x5408;&#x5B66;&#x4E60;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6253;&#x5F00;PS&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E8E;&#x662F;&#x51B3;&#x5B9A;take a day off&#x3002;&#x770B;&#x4E00;&#x4E9B;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x4E0D;&#x8D39;&#x8111;&#x5B50;&#x7684;&#x56FD;&#x4EA7;&#x5267;&#xFF0C;&#x628A;&#x521A;&#x770B;&#x5B8C;&#x7684;&#x300A;&#x623F;&#x601D;&#x742A;&#x7684;&#x521D;&#x604B;&#x4E50;&#x56ED;&#x300B;&#x91CC;&#x6807;&#x6CE8;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x518D;&#x770B;&#x4E00;&#x904D;&#x597D;&#x4E86;&#x3002;</p>
<blockquote>
<p>-- li 15:37 180723  </p>
</blockquote>
<h3 id="&#x623F;&#x601D;&#x742A;&#x7684;&#x521D;&#x604B;&#x4E50;&#x56ED;">&#x623F;&#x601D;&#x742A;&#x7684;&#x521D;&#x604B;&#x4E50;&#x56ED;</h3>
<hr>
<blockquote>
<p>&#x601D;&#x742A;&#x9759;&#x5F97;&#x50CF;&#x7A7A;&#x6C14;&#xFF0C;&#x4E5F;&#x50CF;&#x7A7A;&#x6C14;&#x4E00;&#x6837;&#xFF0C;&#x8D70;&#x8FD1;&#x4E86;&#xFF0C;&#x9006;&#x7740;&#x5149;&#xFF0C;&#x624D;&#x770B;&#x89C1;&#x91CC;&#x9762;&#x6B63;&#x6447;&#x6EDA;&#xFF0C;&#x7FFB;&#x6CB8;&#x3002; </p>
<p>&#x5BF9;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x6700;&#x5927;&#x7684;&#x606D;&#x7EF4;&#x5C31;&#x662F;&#x4E3A;&#x4ED6;&#x81EA;&#x6740;&#x3002;&#x4ED6;&#x61D2;&#x5F97;&#x60F3;&#x4E3A;&#x4E86;&#x4ED6;&#x548C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x3002;  </p>
<p>&#x6700;&#x7EC8;&#x8BA9;&#x674E;&#x56FD;&#x534E;&#x51B3;&#x5FC3;&#x8D70;&#x8FD9;&#x4E00;&#x6B65;&#x7684;&#x662F;&#x623F;&#x601D;&#x742A;&#x7684;&#x81EA;&#x5C0A;&#x5FC3;&#x3002;&#x4E00;&#x4E2A;&#x5982;&#x6B64;&#x7CBE;&#x81F4;&#x7684;&#x5C0F;&#x5B69;&#x662F;&#x4E0D;&#x4F1A;&#x8BF4;&#x51FA;&#x53BB;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x592A;&#x810F;&#x4E86;&#x3002;&#x81EA;&#x5C0A;&#x5FC3;&#x5F80;&#x5F80;&#x662F;&#x4E00;&#x6839;&#x4F24;&#x4EBA;&#x4F24;&#x5DF1;&#x7684;&#x9488;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x81EA;&#x5C0A;&#x5FC3;&#x4F1A;&#x7F1D;&#x8D77;&#x5979;&#x7684;&#x5634;&#x3002;  </p>
<p>&#x4ED6;&#x53D1;&#x73B0;&#x793E;&#x4F1A;&#x5BF9;&#x6027;&#x7684;&#x7981;&#x5FCC;&#x611F;&#x592A;&#x65B9;&#x4FBF;&#x4E86;&#xFF0C;&#x5F3A;&#x66B4;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x89C9;&#x5F97;&#x662F;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#xFF0C;&#x8FDE;&#x5979;&#x90FD;&#x89C9;&#x5F97;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#x3002;&#x7F6A;&#x6076;&#x611F;&#x53C8;&#x4F1A;&#x628A;&#x5979;&#x8D76;&#x56DE;&#x4ED6;&#x8EAB;&#x8FB9;&#x3002;  </p>
<p>&#x4E24;&#x4E2A;&#x4EBA;&#x773C;&#x775B;&#x770B;&#x7740;&#x8367;&#x5E55;&#xFF0C;&#x611F;&#x5230;&#x5168;&#x65B0;&#x7684;&#x5446;&#x949D;&#x3002;&#x90A3;&#x662F;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x5728;&#x9047;&#x5230;&#x89E3;&#x4E0D;&#x5F00;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#x81EA;&#x89C9;&#x500D;&#x52A0;&#x7684;&#x5446;&#x949D;&#x3002;  </p>
<p>&#x5979;&#x4E0D;&#x77E5;&#x9053;&#x8C08;&#x604B;&#x7231;&#x8981;&#x5148;&#x66A7;&#x6627;&#xFF0C;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x6536;&#x996E;&#x6599;&#xFF0C;&#x996E;&#x6599;&#x888B;&#x91CC;&#x5939;&#x7740;&#x5C0F;&#x7EB8;&#x6761;&#x3002;&#x66A7;&#x6627;&#x4E4B;&#x540E;&#x8981;&#x544A;&#x767D;&#xFF0C;&#x76F8;&#x7EA6;&#x51FA;&#x6765;&#xFF0C;&#x7537;&#x751F;&#x50CF;&#x65E5;&#x672C;&#x7535;&#x5F71;&#x91CC;&#x6F14;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x628A;&#x8170;&#x6298;&#x6210;&#x4E5D;&#x5341;&#x5EA6;&#x3002;&#x544A;&#x767D;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x7275;&#x624B;&#xFF0C;&#x8349;&#x5730;&#x4E0A;&#x7684;&#x98DF;&#x6307;&#x8BD5;&#x63A2;&#x98DF;&#x6307;&#xFF0C;&#x88AB;&#x7EA2;&#x8272;&#x8DD1;&#x9053;&#x56F4;&#x8D77;&#x6765;&#x7684;&#x7EFF;&#x8272;&#x64CD;&#x573A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5B87;&#x5B99;&#x3002;&#x7275;&#x624B;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x63A5;&#x543B;&#xFF0C;&#x5728;&#x5DF7;&#x5B50;&#x91CC;&#x8E2E;&#x8D77;&#x811A;&#x6765;&#xFF0C;&#x767D;&#x889C;&#x5B50;&#x91CC;&#x7684;&#x5C0F;&#x817F;&#x808C;&#x7D27;&#x5F20;&#x5F97;&#x6DA8;&#x7EA2;&#x4E86;&#x8138;&#xFF0C;&#x820C;&#x5934;&#x4F1A;&#x8BF4;&#x7684;&#x8BDD;&#x6BD4;&#x5634;&#x5DF4;&#x591A;&#x3002;  </p>
<p>&#x601D;&#x742A;&#x60F3;&#xFF0C;&#x795E;&#x771F;&#x597D;&#xFF0C;&#x867D;&#x7136;&#xFF0C;&#x4F60;&#x8981;&#x795E;&#x7684;&#x65F6;&#x5019;&#x795E;&#x4E0D;&#x4F1A;&#x6765;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x4E0D;&#x8981;&#x795E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x3002;  </p>
<p>&#x6211;&#x73B0;&#x5728;&#x8BFB;&#x5C0F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8BFB;&#x5230;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x7684;&#x597D;&#x7ED3;&#x5C40;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x54ED;&#xFF0C;&#x6211;&#x5B81;&#x613F;&#x5927;&#x5BB6;&#x627F;&#x8BA4;&#x4EBA;&#x95F4;&#x6709;&#x4E00;&#x4E9B;&#x75DB;&#x82E6;&#x662F;&#x4E0D;&#x80FD;&#x548C;&#x89E3;&#x7684;&#x3002;&#x6211;&#x6700;&#x8BA8;&#x538C;&#x4EBA;&#x5BB6;&#x8BF4;&#x7ECF;&#x8FC7;&#x75DB;&#x82E6;&#x624D;&#x80FD;&#x6210;&#x4E3A;&#x66F4;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x597D;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x627F;&#x8BA4;&#x6709;&#x4E9B;&#x75DB;&#x82E6;&#x662F;&#x6BC1;&#x706D;&#x7684;&#xFF0C;&#x6211;&#x8BA8;&#x538C;&#x5927;&#x56E2;&#x5706;&#x7684;&#x6292;&#x60C5;&#x4F20;&#x7EDF;&#xFF0C;&#x8BA8;&#x538C;&#x738B;&#x5B50;&#x8DDF;&#x516C;&#x4E3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6B63;&#x9762;&#x601D;&#x8003;&#x662F;&#x591A;&#x4E48;&#x5A9A;&#x4FD7;&#xFF01;&#x53EF;&#x662F;&#x59D0;&#x59D0;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x6211;&#x66F4;&#x72E0;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x6211;&#x5B81;&#x613F;&#x6211;&#x662F;&#x4E2A;&#x5A9A;&#x4FD7;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5B81;&#x613F;&#x65E0;&#x77E5;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x770B;&#x8FC7;&#x8FD9;&#x4E16;&#x754C;&#x7684;&#x80CC;&#x9762;&#x3002;  </p>
<p>&#x96D5;&#x5851;&#xFF0C;&#x662F;&#x501F;&#x7531;&#x7834;&#x574F;&#x6765;&#x521B;&#x9020;&#x3002;  </p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x5B66;&#x827A;&#x672F;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x72AF;&#x4E86;&#x827A;&#x672F;&#x91CC;&#x6700;&#x5927;&#x7684;&#x7981;&#x5FCC;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EE5;&#x8C26;&#x865A;&#x6765;&#x81EA;&#x6EE1;&#x3002;&#x6211;&#x4E0D;&#x8BE5;&#x9A97;&#x81EA;&#x5DF1;&#x8BF4;&#x80FD;&#x966A;&#x4F60;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x4F60;&#x5E78;&#x798F;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5176;&#x5B9E;&#x60F3;&#x8981;&#x66F4;&#x591A;&#x3002;&#x6211;&#x771F;&#x7684;&#x5F88;&#x7231;&#x4F60;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x662F;&#x65E0;&#x79C1;&#x7684;&#x4EBA;&#xFF0C;&#x5F88;&#x62B1;&#x6B49;&#x8BA9;&#x4F60;&#x5931;&#x671B;&#x4E86;&#x3002;  </p>
<p>&#x4F60;&#x6709;&#x9009;&#x62E9;&#x2014;&#x2014;&#x50CF;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x8BB2;&#x7684;&#x90A3;&#x4E9B;&#x52A8;&#x8BCD;&#x2014;&#x2014;&#x4F60;&#x53EF;&#x4EE5;&#x653E;&#x4E0B;&#xFF0C;&#x8DE8;&#x51FA;&#x53BB;&#xFF0C;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x7262;&#x7262;&#x8BB0;&#x7740;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x4E0D;&#x5BBD;&#x5BB9;&#xFF0C;&#x800C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x4EBA;&#x5E94;&#x8BE5;&#x88AB;&#x8FD9;&#x6837;&#x5BF9;&#x5F85;&#x3002;  </p>
<p>&#x5FCD;&#x8010;&#x4E0D;&#x662F;&#x7F8E;&#x5FB7;&#xFF0C;&#x628A;&#x5FCD;&#x8010;&#x5F53;&#x6210;&#x7F8E;&#x5FB7;&#x662F;&#x8FD9;&#x4E2A;&#x4F2A;&#x5584;&#x7684;&#x4E16;&#x754C;&#x7EF4;&#x6301;&#x5B83;&#x626D;&#x66F2;&#x7684;&#x79E9;&#x5E8F;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x751F;&#x6C14;&#x624D;&#x662F;&#x7F8E;&#x5FB7;&#x3002;  </p>
<p> -- li 20:13  </p>
</blockquote>
<h3 id="&#x7236;&#x6743;">&#x201C;&#x7236;&#x6743;&#x201D;</h3>
<hr>
<p>&#x6211;&#x7238;&#xFF1A;&#x4ECA;&#x665A;&#x4F60;&#x5341;&#x4E00;&#x70B9;&#x5FC5;&#x987B;&#x7761;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5230;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x4E03;&#x70B9;&#xFF0C;&#x80FD;&#x7761;&#x516B;&#x4E2A;&#x5C0F;&#x65F6;&#xFF1B;&#x5230;&#x516B;&#x70B9;&#xFF0C;&#x80FD;&#x7761;&#x4E5D;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x8FD9;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x4E03;&#x516B;&#x70B9;&#x5C31;&#x8D77;&#x6765;&#x3002;<br>&#x8D77;&#x4E0D;&#x6765;&#x7684;&#x3002;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;&#x9664;&#x975E;&#x6709;&#x4E2A;wake-up call&#x3002;  </p>
<h3 id="2017-2018">2017-2018</h3>
<hr>
<p>&#x4ECA;&#x5929;&#x56DE;&#x53BB;&#x7FFB;&#x81EA;&#x5DF1;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4E86;&#x60A8;&#x8BF4;&#x7684;&#x60A8;&#x66FE;&#x7ECF;&#x770B;&#x5230;&#x8FC7;&#x7136;&#x800C;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x53D1;&#x51FA;&#x6765;&#x4E86;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#x3002;&#x662F;&#x5728;&#x8DE8;&#x5E74;&#x90A3;&#x6761;&#x8BF4;&#x8BF4;&#x7684;&#x914D;&#x56FE;&#x91CC;&#xFF0C;&#x94C1;&#x9508;&#x7EA2;&#x7684;&#x80CC;&#x666F;&#x56FE;&#xFF0C;&#x767D;&#x8272;&#x7684;&#x5B57;&#xFF0C;&#x6211;&#x628A;&#x90A3;&#x53E5;&#x8BDD;&#x5199;&#x4E0A;&#x53BB;&#x4E86;&#x3002;  </p>
<blockquote>
<p>-- li 20:50  </p>
</blockquote>
<h3 id="&#x9A91;&#x8F66;">&#x9A91;&#x8F66;</h3>
<hr>
<p>&#x7A81;&#x7136;&#x60F3;&#x5230;&#xFF0C;&#x524D;&#x5929;&#x4F60;&#x5199;&#xFF0C;&#x201D;&#x53EF;&#x662F;&#x5979;&#x5374;&#x4E0D;&#x4F1A;&#x9A91;&#x8F66;&#x201C;&#x3002;<br>&#x5982;&#x679C;&#x4F60;&#x5148;&#x53BB;&#x6559;&#x4F1A;&#x4F60;&#x5988;&#x5988;&#x9A91;&#x8F66;&#xFF0C;&#x518D;&#x5E26;&#x5979;&#x53BB;&#x591C;&#x9A91;&#xFF0C;&#x5979;&#x4F1A;&#x5E78;&#x798F;&#x5F97;&#x98D8;&#x8D77;&#x6765;&#x5427;&#x3002;  </p>
<blockquote>
<p>-- li 20:55 180723</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="22li.html" class="navigation navigation-prev " aria-label="Previous page: 22 junkie">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="23sue.html" class="navigation navigation-next " aria-label="Next page: 23 参观">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"23 Live Update","level":"1.2.10","depth":2,"next":{"title":"23 参观","level":"1.2.11","depth":2,"path":"1807/23sue.md","ref":"1807/23sue.md","articles":[]},"previous":{"title":"22 junkie","level":"1.2.9","depth":2,"path":"1807/22li.md","ref":"1807/22li.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters","book-summary-scroll-position-saver"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"expandable-chapters":{},"book-summary-scroll-position-saver":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"see-u-in-fall","gitbook":"*"},"file":{"path":"1807/23li.md","mtime":"2018-07-23T14:33:33.302Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-25T13:53:35.158Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-book-summary-scroll-position-saver/book-summary-scroll-position-saver.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

