
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>25 关于“我只看你” · see-u-in-fall</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="25li.html" />
    
    
    <link rel="prev" href="24li.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    1807
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="18sue.html">
            
                <a href="18sue.html">
            
                    
                    18 first
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="18li.html">
            
                <a href="18li.html">
            
                    
                    18 second
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="19sue.html">
            
                <a href="19sue.html">
            
                    
                    19 你随意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="19li.html">
            
                <a href="19li.html">
            
                    
                    19 杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="20li.html">
            
                <a href="20li.html">
            
                    
                    20 肝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="21sue.html">
            
                <a href="21sue.html">
            
                    
                    21 人生难得是欢聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="21li.html">
            
                <a href="21li.html">
            
                    
                    21 今夜好眠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="22sue.html">
            
                <a href="22sue.html">
            
                    
                    22 天与地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="22li.html">
            
                <a href="22li.html">
            
                    
                    22 junkie
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="23li.html">
            
                <a href="23li.html">
            
                    
                    23 Live Update
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="23sue.html">
            
                <a href="23sue.html">
            
                    
                    23 参观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="24sue.html">
            
                <a href="24sue.html">
            
                    
                    24 生理期的想死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="24li.html">
            
                <a href="24li.html">
            
                    
                    24 Professional的新头像
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.14" data-path="25sue.html">
            
                <a href="25sue.html">
            
                    
                    25 关于“我只看你”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.15" data-path="25li.html">
            
                <a href="25li.html">
            
                    
                    25 它美在哪呢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.16" data-path="26li.html">
            
                <a href="26li.html">
            
                    
                    26 "啊，这么久了吗..."
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.17" data-path="27sue.html">
            
                <a href="27sue.html">
            
                    
                    27 同与不同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.18" data-path="27li.html">
            
                <a href="27li.html">
            
                    
                    27 Je Ne Sais Pas Chorisir
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.19" data-path="29sue.html">
            
                <a href="29sue.html">
            
                    
                    29 占星是不是都是拿来夸人的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.20" data-path="29li.html">
            
                <a href="29li.html">
            
                    
                    29 "活现"
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.21" data-path="30li.html">
            
                <a href="30li.html">
            
                    
                    30 思考题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.22" data-path="31sue.html">
            
                <a href="31sue.html">
            
                    
                    31 谈habitica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.23" data-path="31li.html">
            
                <a href="31li.html">
            
                    
                    31 一个有意思的理论
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../1808/">
            
                <a href="../1808/">
            
                    
                    1808
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../1808/02li.html">
            
                <a href="../1808/02li.html">
            
                    
                    02 飞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../1808/03li.html">
            
                <a href="../1808/03li.html">
            
                    
                    03 （不怎么专业的）琴者背谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../1808/06li.html">
            
                <a href="../1808/06li.html">
            
                    
                    06 致苏可欣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../1808/06sue.html">
            
                <a href="../1808/06sue.html">
            
                    
                    06 哈哈哈哈哈哈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../1808/13sue.html">
            
                <a href="../1808/13sue.html">
            
                    
                    13 流动而复杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../1808/15li.html">
            
                <a href="../1808/15li.html">
            
                    
                    15 “时”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../1808/25li.html">
            
                <a href="../1808/25li.html">
            
                    
                    25 中元节
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >25 关于“我只看你”</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5173;&#x4E8E;&#x6211;&#x53EA;&#x770B;&#x4F60;">&#x5173;&#x4E8E;&#x201C;&#x6211;&#x53EA;&#x770B;&#x4F60;&#x201D;</h1>
<hr>
<p>&#x524D;&#x4E9B;&#x65E5;&#xFF0C;&#x63D0;&#x5230;&#xFF0C;&#x201C;&#x6211;&#x4E0D;&#x8BA4;&#x8BC6;&#x4EC0;&#x4E48;&#x5375;&#x5B66;&#x59B9;&#xFF0C;&#x6211;&#x53EA;&#x770B;&#x4F60;&#x3002;&#x201D;&#xFF0C;<br>&#x8BDD;&#x4E00;&#x51FA;&#x53E3;&#xFF0C;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x8F7B;&#x6D6E;&#x5F97;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x4F4E;&#x7740;&#x5934;&#x76B1;&#x7740;&#x7709;&#x5934;&#xFF0C;&#x601D;&#x7D22;&#x7740;&#x5404;&#x4E2D;&#x7F18;&#x7531;&#x3002;   </p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x786E;&#x4E5F;&#x662F;&#x5B9E;&#x8BDD;&#xFF0C;&#x8BF4;&#x51FA;&#x5B83;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x6709;&#x4E00;&#x70B9;&#x5FC3;&#x865A;&#x3002;<br>&#x8BB0;&#x5F97;&#x4F60;&#x95EE;&#x8FC7;&#x6211;&#xFF0C;&#x65E2;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x559C;&#x6B22;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD8;&#x6CA1;&#x786E;&#x5B9A;&#x5173;&#x7CFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x6211;&#x773C;&#x91CC;&#xFF0C;xxx&#x4E0E;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x5DEE;&#x522B;&#xFF0C;&#x9664;&#x4E86;&#x770B;&#x5230;&#x719F;&#x4EBA;&#x4F1A;&#x7D27;&#x5F20;&#x4EE5;&#x5916;&#xFF0C;<br>&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x4E0D;&#x61C2;&#x5462;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x770B;&#x5979;&#xFF01;&#x201D; &#x3002;   </p>
<p>&#x6211;&#x60F3;&#x4F60;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x770B;&#x201D;&#x5E76;&#x975E;&#x7269;&#x7406;&#x4E0A;&#x7684;&#x770B;&#x3002;<br>&#x6211;&#x7684;&#x4E16;&#x754C;&#x8FD8;&#x633A;&#x5C01;&#x95ED;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;have to be, but I choose to be.<br>&#x8FC7;&#x53BB;&#x66F4;&#x751A;&#xFF0C;&#x201C;&#x4E0E;&#x4EBA;&#x76F8;&#x5904;&#xFF0C;&#x4F7F;&#x6211;&#x7126;&#x8651;&#xFF0C;&#x4F7F;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x201D;&#xFF0C;&#x4E00;&#x70B9;&#x4E0D;&#x5047;&#x3002;<br>&#x5BF9;&#x81EA;&#x5DF1;&#x6BD4;&#x8F83;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x4E8B;&#x4E0D;&#x4E0A;&#x5FC3;&#xFF0C;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4E0D;&#x8FC7;&#x8111;&#x5B50;&#x3002;<br>&#x770B;&#x5230;&#x5C31;&#x70B9;&#x5934;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x5176;&#x5B9E;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x3002;<br>&#x8981;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E2;&#x961F;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x90FD;&#x80FD; &#x80FD;&#x79BB;&#x6211;&#x8FDC;&#x70B9;&#x5C31;&#x79BB;&#x6211;&#x8FDC;&#x70B9;&#x3002;<br>&#x6240;&#x4EE5;&#x5E73;&#x65E5;&#x91CC;&#xFF0C;&#x6211;&#x90FD;&#x662F;&#x4E0D;&#x201C;&#x770B;&#x201D;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x3002;        </p>
<p>&#x4F60;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x73B0;&#x6211;&#x5BF9;&#x4F60;&#x7684;&#x611F;&#x89C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x85CF;&#x4E0D;&#x4F4F;&#x5BF9;&#x4F60;&#x7684;&#x201C;&#x770B;&#x4E86;&#x201D;&#xFF0C;&#x4ECA;&#x5929;&#x63D0;&#x5230;&#x4EC0;&#x4E48;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x56DE;&#x5FC6;&#x8D77;&#x6765;&#x3002;<br>&#x5F53;&#x65F6;&#x5316;&#x5986;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x4F60;&#x80CC;&#x540E;&#x770B;&#x7740;&#x4F60;&#xFF0C;&#x5077;&#x542C;&#x4F60;&#x548C;&#x522B;&#x4EBA;&#x8BB2;&#x8BDD;&#xFF0C;&#x542C;&#x5230;&#x597D;&#x7B11;&#x7684;&#x6211;&#x8FD8;&#x6B63;&#x5927;&#x5149;&#x660E;&#x5730;&#x7B11;&#x8D77;&#x6765;&#xFF1B;<br>&#x627E;&#x4E86;&#x4EC0;&#x4E48;&#x8BDD;&#x9898;&#x6765;&#x6545;&#x610F;&#x8DDF;&#x4F60;&#x642D;&#x8BDD;&#xFF0C;&#x8DDF;lyh&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x8D70;&#x5F00;&#xFF0C;&#x6211;&#x5728;&#x8DDF;&#x6211;&#x4EEC;&#x90E8;&#x957F;&#x8BF4;&#x8BDD;&#x201D;&#xFF1B;<br>&#x5F69;&#x6392;&#x7684;&#x65F6;&#x5019;&#x7AD9;&#x5728;&#x4F60;&#x80CC;&#x540E;&#xFF0C;&#x6B63;&#x5927;&#x5149;&#x660E;&#x5730;&#x5077;&#x542C;&#x4F60;&#x548C;&#x5B66;&#x59D0;&#x8BF4;&#x8BDD;&#xFF1B;<br>&#x8DDF;&#x4F60;&#x642D;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x8DDF;&#x4F60;&#x8BF4;&#x201C;&#x90E8;&#x957F;&#xFF0C;&#x5C0F;&#x573A;&#x9762;&#x201D; &#xFF1B;<br>&#x51FA;&#x6765;&#x4E4B;&#x540E;&#x53C8;&#x5FCD;&#x4E0D;&#x4F4F;&#x8DDF;&#x4F60;&#x642D;&#x8BDD;&#xFF0C;&#x95EE;&#x4F60;&#x5230;&#x9752;&#x5C9B;&#x8981;&#x591A;&#x4E45;&#xFF0C;&#x5176;&#x5B9E;&#x5F53;&#x65F6;&#x6211;&#x5E76;&#x65E0;&#x53BB;&#x7684;&#x6253;&#x7B97;&#xFF1B;<br>&#x6B63;&#x5F0F;&#x6D3B;&#x52A8;&#x5F53;&#x5929;&#xFF0C;&#x6700;&#x540E;&#x820D;&#x4E0D;&#x5F97;&#x8D70;&#xFF0C;&#x751A;&#x81F3;&#x505C;&#x4E0B;&#x6765;&#x7B49;&#x4F60;&#xFF0C;&#x5F53;&#x65F6;&#x4F60;&#x770B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x6709;&#x70B9;&#x5FC3;&#x865A;&#xFF1B;<br>&#x8DDF;&#x4F60;&#x8D70;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x8FD8;&#x820D;&#x4E0D;&#x5F97;&#x4F60;&#x8D70;&#xFF0C;&#x60F3;&#x9080;&#x8BF7;&#x4F60;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x7ED3;&#x679C;&#x4F60;&#x8BF4;&#x592A;&#x65E9;&#x4E86;&#x4F60;&#x4E0D;&#x997F;&#x4E0D;&#x53BB;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x4E9B;&#x5931;&#x843D;&#x3002;<br>&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x641E;&#x4E0D;&#x6E05;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x77E5;&#x9053;&#x6211;&#x662F;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#x5417;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E48;&#x505A;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5417;&#x3002;<br>&#x6211;&#x597D;&#x50CF;&#x5F53;&#x65F6;&#x771F;&#x7684;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x60F3;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x76EE;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x987E;&#x8651;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x600E;&#x4E48;&#x60F3;&#x3002;<br>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x50CF;&#x5E73;&#x65E5;&#x91CC;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x6697;&#x7684;&#xFF0C;&#x50CF;&#x662F;&#x6F2B;&#x753B;&#x91CC;&#x4E3A;&#x4E86;&#x7701;&#x7ECF;&#x8D39;&#xFF0C;&#x628A;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x80CC;&#x666F;&#x4EBA;&#x90FD;&#x753B;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x7070;&#x8272;&#x586B;&#x5145;&#x7684;&#x5C0F;&#x4EBA;&#x3002;&#x4E0D;&#x662F;&#x6211;&#x770B;&#x4E0D;&#x89C1;&#xFF0C;&#x662F;&#x6211;&#x6CA1;&#x5174;&#x8DA3;&#x770B;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x770B;&#xFF0C;&#x6211;&#x4E0D;&#x5C51;&#x770B;&#xFF0C;&#x6211;&#x6CA1;&#x529F;&#x592B;&#x770B;&#x3002;<br>&#x53EA;&#x6709;&#x4F60;&#x4EAE;&#x7740;&#x3002;         </p>
<p>&#x53EF;&#x4E3A;&#x4F55;&#x5B83;&#x663E;&#x5F97;&#x4F1A;&#x8F7B;&#x6D6E;&#xFF1F;&#x8F7B;&#x6D6E;&#x5F97;&#x597D;&#x50CF;&#xFF0C;&#x201C;&#x5F53;&#x7136;&#x5566;&#xFF0C;&#x6211;&#x5F53;&#x7136;&#x559C;&#x6B22;&#x4F60;&#x554A;&#x201D;&#x201C;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x522B;&#x60F3;&#x5566;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x5206;&#x5F00;&#x7684;&#x3002;&#x201D;  &#x2026;&#x2026;.&#x4E00;&#x6837;&#x8F7B;&#x6D6E;&#x3002;      </p>
<p>&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;<br>&#x56E0;&#x4E3A;&#x6211;&#x672C;&#x662F;&#x5BA2;&#x89C2;&#x63CF;&#x8FF0;&#xFF0C;&#x53EF;&#x662F;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x5374;&#x50CF;&#x4E00;&#x4E2A;&#x76F2;&#x76EE;&#x8F7B;&#x6D6E;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x8BA9;&#x6211;&#x55C5;&#x5230;&#x4E86;&#x4E00;&#x4E1D;&#x719F;&#x6089;&#x7684;&#x3001;&#x8150;&#x673D;&#x7684;&#x6C14;&#x606F;&#x3002;         </p>
<p>&#x53EF;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x627F;&#x8BFA;&#x3002;<br>&#x6211;&#x4E0D;&#x9700;&#x8981;&#x95ED;&#x76EE;&#x585E;&#x542C;&#xFF0C;&#x8981;&#x81EA;&#x5DF1;&#x53EA;&#x770B;&#x4F60;&#xFF0C;&#x624D;&#x4F1A;&#x53EA;&#x770B;&#x4F60;&#xFF1B;<br>&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x53F6;&#x969C;&#x76EE;&#xFF0C;&#x9F20;&#x76EE;&#x5BF8;&#x5149;&#xFF0C;&#x624D;&#x53EA;&#x770B;&#x5F97;&#x5230;&#x4F60;&#x3002;<br>&#x4F60;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#x6211;&#x54EA;&#x5929; &#x5077;&#x5077;&#x7741;&#x5F00;&#x773C;&#x775B; &#x6216;&#x662F; &#x7A81;&#x7136;&#x770B;&#x6E05;&#x6574;&#x7247;&#x68EE;&#x6797;&#xFF0C;&#x56E0;&#x6211;&#x672C;&#x4ECE;&#x672A;&#x4E3A;&#x4F60;&#x76F2;&#x76EE;&#x3002;        </p>
<p>&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x4E5F;&#x4E00;&#x6837;&#x3002;<br>&#x90A3;&#x4F1A;&#x4F7F;&#x6211;&#x8363;&#x5E78;&#x3002;       </p>
<p>&#x5C31;&#x50CF;&#xFF0C;&#x6211;&#x95EE;&#x4F60;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x5DF2;&#x4EE4;&#x4F60;&#x5931;&#x671B;&#x3002;<br>&#x4F60;&#x7ED9;&#x4E86;&#x6211;&#x6700;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4E0D;&#x662F;&#x201C;&#x5F53;&#x7136;&#x6CA1;&#x6709;&#x5566;&#x201D;&#xFF0C;&#x800C;&#x662F;<br>&#x201C;Not yet&#x201D;        </p>
<p>U r here, because u choose to be here.     </p>
<blockquote>
<p>--sue 3:00 180725</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="24li.html" class="navigation navigation-prev " aria-label="Previous page: 24 Professional的新头像">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="25li.html" class="navigation navigation-next " aria-label="Next page: 25 它美在哪呢">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"25 关于“我只看你”","level":"1.2.14","depth":2,"next":{"title":"25 它美在哪呢","level":"1.2.15","depth":2,"path":"1807/25li.md","ref":"1807/25li.md","articles":[]},"previous":{"title":"24 Professional的新头像","level":"1.2.13","depth":2,"path":"1807/24li.md","ref":"1807/24li.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters","book-summary-scroll-position-saver"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"expandable-chapters":{},"book-summary-scroll-position-saver":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"see-u-in-fall","gitbook":"*"},"file":{"path":"1807/25sue.md","mtime":"2018-07-24T19:13:04.798Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-25T13:53:35.158Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-book-summary-scroll-position-saver/book-summary-scroll-position-saver.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

