
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>26 "啊，这么久了吗..." · see-u-in-fall</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="27sue.html" />
    
    
    <link rel="prev" href="25li.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    1807
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="18sue.html">
            
                <a href="18sue.html">
            
                    
                    18 first
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="18li.html">
            
                <a href="18li.html">
            
                    
                    18 second
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="19sue.html">
            
                <a href="19sue.html">
            
                    
                    19 你随意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="19li.html">
            
                <a href="19li.html">
            
                    
                    19 杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="20li.html">
            
                <a href="20li.html">
            
                    
                    20 肝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="21sue.html">
            
                <a href="21sue.html">
            
                    
                    21 人生难得是欢聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="21li.html">
            
                <a href="21li.html">
            
                    
                    21 今夜好眠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="22sue.html">
            
                <a href="22sue.html">
            
                    
                    22 天与地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="22li.html">
            
                <a href="22li.html">
            
                    
                    22 junkie
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="23li.html">
            
                <a href="23li.html">
            
                    
                    23 Live Update
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="23sue.html">
            
                <a href="23sue.html">
            
                    
                    23 参观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="24sue.html">
            
                <a href="24sue.html">
            
                    
                    24 生理期的想死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="24li.html">
            
                <a href="24li.html">
            
                    
                    24 Professional的新头像
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.14" data-path="25sue.html">
            
                <a href="25sue.html">
            
                    
                    25 关于“我只看你”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.15" data-path="25li.html">
            
                <a href="25li.html">
            
                    
                    25 它美在哪呢
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.16" data-path="26li.html">
            
                <a href="26li.html">
            
                    
                    26 "啊，这么久了吗..."
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.17" data-path="27sue.html">
            
                <a href="27sue.html">
            
                    
                    27 同与不同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.18" data-path="27li.html">
            
                <a href="27li.html">
            
                    
                    27 Je Ne Sais Pas Chorisir
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.19" data-path="29sue.html">
            
                <a href="29sue.html">
            
                    
                    29 占星是不是都是拿来夸人的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.20" data-path="29li.html">
            
                <a href="29li.html">
            
                    
                    29 "活现"
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.21" data-path="30li.html">
            
                <a href="30li.html">
            
                    
                    30 思考题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.22" data-path="31sue.html">
            
                <a href="31sue.html">
            
                    
                    31 谈habitica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.23" data-path="31li.html">
            
                <a href="31li.html">
            
                    
                    31 一个有意思的理论
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../1808/">
            
                <a href="../1808/">
            
                    
                    1808
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../1808/02li.html">
            
                <a href="../1808/02li.html">
            
                    
                    02 飞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../1808/03li.html">
            
                <a href="../1808/03li.html">
            
                    
                    03 （不怎么专业的）琴者背谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../1808/06li.html">
            
                <a href="../1808/06li.html">
            
                    
                    06 致苏可欣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../1808/06sue.html">
            
                <a href="../1808/06sue.html">
            
                    
                    06 哈哈哈哈哈哈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../1808/13sue.html">
            
                <a href="../1808/13sue.html">
            
                    
                    13 流动而复杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../1808/15li.html">
            
                <a href="../1808/15li.html">
            
                    
                    15 “时”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../1808/25li.html">
            
                <a href="../1808/25li.html">
            
                    
                    25 中元节
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >26 "啊，这么久了吗..."</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x554A;&#xFF0C;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#x5417;">&quot;&#x554A;&#xFF0C;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#x5417;...&quot;</h1>
<hr>
<p>&#x4ECA;&#x5929;&#x5BB6;&#x91CC;&#x505C;&#x7535;&#x4E86;&#x3002;&#x4ECE;&#x4E0B;&#x5348;&#x56DB;&#x70B9;&#x591A;&#x5230;&#x521A;&#x521A;&#x3002;&#x672C;&#x6765;&#x4E0D;&#x89C9;&#x5F97;&#x70ED;&#xFF0C;&#x4E00;&#x8BF4;&#x505C;&#x7535;&#x4E86;&#xFF0C;&#x54EA;&#x6015;&#x505C;&#x7535;&#x4E4B;&#x524D;&#x6CA1;&#x6709;&#x5F00;&#x7A7A;&#x8C03;&#xFF0C;&#x4E5F;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x70ED;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x521A;&#x521A;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6709;&#x7535;&#x4E86;&#xFF0C;&#x7ACB;&#x9A6C;&#x5173;&#x8D77;&#x623F;&#x95E8;&#x6765;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x6CA1;&#x6709;&#x5F00;&#x7A7A;&#x8C03;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x89C9;&#x5F97;&#x5F88;&#x70ED;&#x3002;Amazing&#x3002;  </p>
<p>&#x6B63;&#x597D;&#x505C;&#x7535;&#x7684;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x90BB;&#x5C45;&#x5973;&#x513F;&#x6765;&#x4E86;&#x6211;&#x4EEC;&#x5BB6;&#x3002;  </p>
<p>&#x6BCF;&#x5E74;&#x6691;&#x5047;&#x90FD;&#x4F1A;&#x88AB;&#x697C;&#x4E0A;&#x5C0F;&#x4E00;&#x5C81;&#x7684;&#x90BB;&#x5C45;&#x5973;&#x513F;&#x62C9;&#x7740;&#x81EA;&#x62CD;&#xFF0C;&#x867D;&#x7136;&#x5927;&#x5BB6;&#x5C31;&#x662F;&#x697C;&#x4E0A;&#x697C;&#x4E0B;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x5B66;&#x4E1A;&#x4EE5;&#x53CA;&#x5404;&#x81EA;&#x5047;&#x671F;&#x7684;&#x65F6;&#x95F4;&#x89C4;&#x5212;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x5E74;&#x597D;&#x50CF;&#x4E5F;&#x5C31;&#x89C1;&#x5BE5;&#x5BE5;&#x53EF;&#x6570;&#x7684;&#x51E0;&#x9762;&#x3002;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5468;&#x672B;&#x8FD8;&#x5E38;&#x627E;&#x5230;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x540E;&#x6765;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x540E;&#x6765;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x6765;&#x6211;&#x5BB6;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x51FA;&#x95E8;&#x6CA1;&#x6709;&#x5E26;&#x94A5;&#x5319;&#xFF0C;&#x800C;&#x5BB6;&#x91CC;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x4E0D;&#x5728;&#x5BB6;&#x3002;  </p>
<p>&#x4E8E;&#x6211;&#xFF0C;&#x6709;&#x4E00;&#x7C7B;&#x4EBA;&#xFF0C;&#x662F;&#x5F88;&#x4E45;&#x4E0D;&#x89C1;&#xFF0C;&#x5F7C;&#x6B64;&#x8BF4;&#x7740;&#x201C;&#x6709;&#x673A;&#x4F1A;&#x4E00;&#x5B9A;&#x8981;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x805A;&#x4E00;&#x805A;&#x201D;&#x4F46;&#x8FDF;&#x8FDF;&#x6CA1;&#x6709;&#x884C;&#x52A8;&#x7684;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x89C1;&#x9762;&#x90FD;&#x662F;&#x5FC3;&#x91CC;&#x719F;&#x6089;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5C31;&#x50CF;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5206;&#x522B;&#x8FC7;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x4E86;&#x8054;&#x7CFB;&#x4E00;&#x6837;&#x3002;&#x54EA;&#x6015;&#x5916;&#x8C8C;&#x6539;&#x53D8;&#x4E86;&#x518D;&#x591A;&#xFF0C;&#x9605;&#x5386;&#x5F7C;&#x6B64;&#x589E;&#x957F;&#x4E86;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x7C7B;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x4E45;&#x4E0D;&#x89C1;&#xFF0C;&#x5F7C;&#x6B64;&#x4E5F;&#x8BF4;&#x7740;&#x201C;&#x6709;&#x673A;&#x4F1A;&#x4E00;&#x5B9A;&#x8981;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x805A;&#x4E00;&#x805A;&#x201D;&#x4F46;&#x8FDF;&#x8FDF;&#x6CA1;&#x6709;&#x884C;&#x52A8;&#x7684;&#xFF0C;&#x518D;&#x89C1;&#x9762;&#x54EA;&#x6015;&#x770B;&#x4E0A;&#x53BB;all the same&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x50CF;&#x89C1;&#x4E86;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;&#x3002;&#x4F46;&#x591A;&#x5C11;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x611F;&#x6168;&#x7684;&#xFF0C;&#x201C;&#x554A;&#xFF0C;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#x554A;....&#x201D;<br>&#x4F46;&#x8FD9;&#x79CD;&#x611F;&#x6168;&#x662F;&#x548C;&#x5F15;&#x8D77;&#x611F;&#x6168;&#x7684;&#x5BF9;&#x8C61;&#x65E0;&#x5173;&#x7684;&#x3002;&#x5BF9;&#x9762;&#x7684;&#x4EBA;&#x53EA;&#x662F;&#x4E00;&#x4E2A;reminder&#xFF0C;&#x65F6;&#x95F4;&#x8F74;&#x4E0A;&#x7684;reminder&#x3002;  </p>
<p>&#x518D;&#x6216;&#x8005;&#x8FD8;&#x6709;&#x4E00;&#x7C7B;&#x4EBA;&#xFF0C;&#x89C1;&#x6216;&#x4E0D;&#x89C1;&#xFF0C;&#x81EA;&#x89C9;&#x90FD;&#x662F;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x201C;&#x4E0D;&#x4E86;&#x89E3;&#x201D;&#x7684;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x5FC3;&#x7406;&#x4E0A;&#x60F3;&#x8981;&#x758F;&#x8FDC;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x3002;  </p>
<p>&#x7B2C;&#x4E00;&#x7C7B;&#x4EBA;&#xFF0C;&#x6211;&#x8FD9;&#x513F;&#xFF0C;&#x5927;&#x7EA6;&#x6709;&#x4E24;&#x4E09;&#x4E2A;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x5728;&#x7B2C;&#x4E8C;&#x7C7B;&#x91CC;&#x3002;<br>&#x6700;&#x540E;&#x4E00;&#x7C7B;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x5F88;&#x4E45;&#x4E0D;&#x89C1;&#x5E94;&#x8BE5;&#x90FD;&#x88AB;&#x6211;&#x5FD8;&#x5F97;&#x5F88;&#x5E72;&#x51C0;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x4E0D;&#x9700;&#x8981;&#x89C1;&#x9762;&#x5C31;delete&#x6389;&#x6240;&#x6709;&#x76F8;&#x5173;&#x7684;profile&#x3002;&#x8FD8;&#x4E0D;&#x5F97;&#x4E0D;&#x89C1;&#x9762;&#x7684;&#x4EBA;&#x91CC;&#xFF0C;&#x76EE;&#x524D;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x8D85;&#x8FC7;&#x4E24;&#x4E2A;&#x5427;&#x3002;</p>
<p>&#x90BB;&#x5C45;&#x5973;&#x513F;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x7B2C;&#x4E8C;&#x7C7B;&#x91CC;&#x3002;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x4EEC;&#x521A;&#x597D;&#x8BA4;&#x8BC6;&#x5341;&#x5E74;&#x4E86;&#x3002;<br>&#x201C;&#x554A;&#xFF0C;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#x554A;....&#x201D;
&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x5B50;&#x5F00;&#x59CB;&#x4E0D;&#x53D7;&#x63A7;&#x5236;&#x5730;&#x60F3;&#x8FD9;&#x5341;&#x5E74;&#xFF0C;&#x611F;&#x89C9;&#x53C8;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x60F3;&#x8D77;&#x6765;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x8FDB;&#x7A0B;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x4E0D;&#x53D7;&#x63A7;&#x5236;&#x5730;&#x5728;&#x540E;&#x53F0;&#x8DD1;&#x4E86;&#x3002;&#x6709;&#x70B9;&#x6655;&#x6655;&#x4E4E;&#x4E4E;&#x7684;&#x3002;&#x88AB;&#x62C9;&#x7740;&#x81EA;&#x62CD;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#xFF0C;&#x6655;&#x6655;&#x4E4E;&#x4E4E;&#x7684;&#x3002;&#x53BB;&#x5E74;&#x662F;&#x88AB;&#x5F3A;&#x8FEB;&#x8F6C;&#x53D1;&#x5979;&#x53D1;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x88AB;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x53D1;&#x4E00;&#x6761;&#xFF0C;&#x5E76;&#x4E14;&#x88AB;&#x5F3A;&#x8FEB;&#x4E0D;&#x80FD;&#x8BBE;&#x7F6E;&#x67E5;&#x770B;&#x6743;&#x9650;&#x3002;  </p>
<p>&#x5199;&#x5230;&#x8FD9;&#x513F;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x201C;&#x88AB;&#x5F3A;&#x8FEB;&#x201D;&#x4E5F;&#x5F88;&#x503C;&#x5F97;&#x7814;&#x7A76;&#x3002;Whatever&#xFF0C;&#x5148;&#x7B49;&#x6211;&#x201C;&#x5341;&#x5E74;&#x201D;&#x7684;&#x8FDB;&#x7A0B;&#x8DD1;&#x5B8C;&#x4E86;&#xFF0C;&#x518D;&#x8DD1;&#x522B;&#x7684;&#x3002;  </p>
<hr>
<p>&#x5B8C;&#x728A;&#x5B50;&#xFF0C;2008-2018&#x7ADF;&#x7136;&#x771F;&#x7684;&#x4E00;&#x70B9;&#x6E05;&#x6670;&#x7684;&#x4E8B;&#x90FD;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x7A81;&#x7136;&#x60F6;&#x6050;&#x3002;&#x6572;&#x4E0B;&#x8FD9;&#x56DB;&#x4E2A;&#x5B57;&#xFF0C;&#x7A81;&#x7136;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x300A;&#x653B;&#x58F3;&#x673A;&#x52A8;&#x961F;&#x300B;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x3002;  </p>
<p>Mira&#x7684;&#x5927;&#x8111;&#x88AB;&#x653E;&#x5165;&#x673A;&#x5668;&#x8EAF;&#x58F3;&#x540E;&#xFF0C;&#x4E0D;&#x8BB0;&#x5F97;&#x4E4B;&#x524D;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5979;&#x7684;&#x533B;&#x751F;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>We cling to memories as if they define us. But they really don&apos;t.
What we do is what defines us.</p>
</blockquote>
<p>Alright.&#x704C;&#x81EA;&#x5DF1;&#x4E00;&#x53E3;&#x9E21;&#x6C64;&#x3002;</p>
<blockquote>
<p>-- li 22:24 180726  </p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="25li.html" class="navigation navigation-prev " aria-label="Previous page: 25 它美在哪呢">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="27sue.html" class="navigation navigation-next " aria-label="Next page: 27 同与不同">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"26 \"啊，这么久了吗...\"","level":"1.2.16","depth":2,"next":{"title":"27 同与不同","level":"1.2.17","depth":2,"path":"1807/27sue.md","ref":"1807/27sue.md","articles":[]},"previous":{"title":"25 它美在哪呢","level":"1.2.15","depth":2,"path":"1807/25li.md","ref":"1807/25li.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters","book-summary-scroll-position-saver"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"expandable-chapters":{},"book-summary-scroll-position-saver":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"see-u-in-fall","gitbook":"*"},"file":{"path":"1807/26li.md","mtime":"2018-07-27T09:41:50.251Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-25T13:53:35.158Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-book-summary-scroll-position-saver/book-summary-scroll-position-saver.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

