
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>29 占星是不是都是拿来夸人的？ · see-u-in-fall</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="29li.html" />
    
    
    <link rel="prev" href="27li.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    1807
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="18sue.html">
            
                <a href="18sue.html">
            
                    
                    18 first
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="18li.html">
            
                <a href="18li.html">
            
                    
                    18 second
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="19sue.html">
            
                <a href="19sue.html">
            
                    
                    19 你随意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="19li.html">
            
                <a href="19li.html">
            
                    
                    19 杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="20li.html">
            
                <a href="20li.html">
            
                    
                    20 肝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="21sue.html">
            
                <a href="21sue.html">
            
                    
                    21 人生难得是欢聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="21li.html">
            
                <a href="21li.html">
            
                    
                    21 今夜好眠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="22sue.html">
            
                <a href="22sue.html">
            
                    
                    22 天与地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="22li.html">
            
                <a href="22li.html">
            
                    
                    22 junkie
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="23li.html">
            
                <a href="23li.html">
            
                    
                    23 Live Update
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="23sue.html">
            
                <a href="23sue.html">
            
                    
                    23 参观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="24sue.html">
            
                <a href="24sue.html">
            
                    
                    24 生理期的想死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="24li.html">
            
                <a href="24li.html">
            
                    
                    24 Professional的新头像
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.14" data-path="25sue.html">
            
                <a href="25sue.html">
            
                    
                    25 关于“我只看你”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.15" data-path="25li.html">
            
                <a href="25li.html">
            
                    
                    25 它美在哪呢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.16" data-path="26li.html">
            
                <a href="26li.html">
            
                    
                    26 "啊，这么久了吗..."
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.17" data-path="27sue.html">
            
                <a href="27sue.html">
            
                    
                    27 同与不同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.18" data-path="27li.html">
            
                <a href="27li.html">
            
                    
                    27 Je Ne Sais Pas Chorisir
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.19" data-path="29sue.html">
            
                <a href="29sue.html">
            
                    
                    29 占星是不是都是拿来夸人的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.20" data-path="29li.html">
            
                <a href="29li.html">
            
                    
                    29 "活现"
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.21" data-path="30li.html">
            
                <a href="30li.html">
            
                    
                    30 思考题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.22" data-path="31sue.html">
            
                <a href="31sue.html">
            
                    
                    31 谈habitica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.23" data-path="31li.html">
            
                <a href="31li.html">
            
                    
                    31 一个有意思的理论
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../1808/">
            
                <a href="../1808/">
            
                    
                    1808
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../1808/02li.html">
            
                <a href="../1808/02li.html">
            
                    
                    02 飞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../1808/03li.html">
            
                <a href="../1808/03li.html">
            
                    
                    03 （不怎么专业的）琴者背谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../1808/06li.html">
            
                <a href="../1808/06li.html">
            
                    
                    06 致苏可欣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../1808/06sue.html">
            
                <a href="../1808/06sue.html">
            
                    
                    06 哈哈哈哈哈哈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../1808/13sue.html">
            
                <a href="../1808/13sue.html">
            
                    
                    13 流动而复杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../1808/15li.html">
            
                <a href="../1808/15li.html">
            
                    
                    15 “时”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../1808/25li.html">
            
                <a href="../1808/25li.html">
            
                    
                    25 中元节
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >29 占星是不是都是拿来夸人的？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5360;&#x661F;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x662F;&#x62FF;&#x6765;&#x5938;&#x4EBA;&#x7684;&#xFF1F;">&#x5360;&#x661F;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x662F;&#x62FF;&#x6765;&#x5938;&#x4EBA;&#x7684;&#xFF1F;</h1>
<blockquote>
<p>lyj&#x540C;&#x5B66;&#x95EE;&#x4E86;&#x6211;&#x7684;&#x751F;&#x8FB0;&#x516B;&#x5B57;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x6211;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x5468;&#x7684;&#x5360;&#x661F;/&#x7B97;&#x5366;&#x3002;<br>&#x4EE5;&#x4E0B;&#x662F;lyj&#x540C;&#x5B66;&#x7684;&#x5B8C;&#x6574;&#x62A5;&#x544A;    </p>
</blockquote>
<hr>
<blockquote>
<p>&#x672C;&#x5468;&#x4E8C;    </p>
</blockquote>
<p>&#x65E5;&#x5929;&#x79E4;<br>&#x6708;&#x5DE8;&#x87F9;<br>&#x6C34;&#x5929;&#x874E;<br>&#x91D1;&#x5C04;&#x624B;<br>&#x8BA9;&#x6211;&#x6162;&#x6162;&#x67E5;   </p>
<p>&#x5982;&#x679C;&#x8BF4;&#x9664;&#x4E86;&#x6708;&#x5DE8;&#x87F9;&#x4EE5;&#x5916;&#x7684;&#x5341;&#x4E00;&#x4E2A;&#x6708;&#x5EA7;&#xFF0C;&#x90FD;&#x5177;&#x6709;&#x8D77;&#x7801;&#x7684;&#x4E00;&#x4E2A;&#x653B;&#x51FB;&#x6027;&#xFF0C;&#x90A3;&#x4E48;&#x6708;&#x5DE8;&#x87F9;&#x5728;&#x6211;&#x773C;&#x91CC;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5FC3;&#x4E2D;&#x6709;&#x767D;&#x83B2;&#x7684;&#x6708;&#x5EA7;&#x3002;&#x4E0D;&#x540C;&#x4E8E;&#x65E5;&#x5DE8;&#x87F9;&#x5728;&#x60C5;&#x7EEA;&#x4E0A;&#x7684;&#x504F;&#x6267;&#xFF0C;&#x6708;&#x5DE8;&#x87F9;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EBA;&#x60C5;&#x7EEA;&#x7684;&#x611F;&#x77E5;&#x975E;&#x5E38;&#x654F;&#x9510;&#xFF0C;&#x800C;&#x81EA;&#x8EAB;&#x611F;&#x53D7;&#x5F80;&#x5F80;&#x4E5F;&#x5341;&#x5206;&#x654F;&#x611F;&#x3002;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x60C5;&#x7EEA;&#x6216;&#x60C5;&#x611F;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x7684;&#x6708;&#x5DE8;&#x87F9;&#xFF0C;&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x50CF;&#x6708;&#x874E;&#x4E00;&#x822C;&#x5411;&#x5BF9;&#x65B9;&#x53D1;&#x52A8;&#x653B;&#x51FB;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x5FC3;&#x4E2D;&#x6709;&#x767D;&#x83B2;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6211;&#x7ECF;&#x5E38;&#x89C9;&#x5F97;&#x6708;&#x5DE8;&#x87F9;&#x7684;&#x5185;&#x5FC3;&#x90FD;&#x4F4F;&#x7740;&#x4E00;&#x4E2A;&#x4E0D;&#x8C19;&#x4E16;&#x4E8B;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x4EBA;&#x4F24;&#x5BB3;&#x5230;&#x4E86;&#xFF0C;&#x901A;&#x5E38;&#x5C31;&#x662F;&#x59D4;&#x5C48;&#x7684;&#x5624;&#x5624;&#x5624;&#xFF0C;&#x7136;&#x540E;&#x6478;&#x6478;&#x81EA;&#x5DF1;&#x8BF4;&#x4E0D;&#x75BC;&#x4E86;&#x3002;&#x800C;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x662F;&#x5F88;&#x9700;&#x8981;&#x88AB;&#x60C5;&#x7EEA;&#x5173;&#x7167;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x4F1A;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x9700;&#x6C42;&#x683C;&#x5916;&#x654F;&#x611F;&#xFF0C;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6708;&#x87F9;&#x90FD;&#x662F;&#x5F88;&#x613F;&#x610F;&#x53BB;&#x8FCE;&#x5408;&#x522B;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x4F1A;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x53BB;&#x5B89;&#x629A;&#x522B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x5F88;&#x96BE;&#x8FC7;&#xFF0C;&#x5C31;&#x4E0D;&#x60F3;&#x8981;&#x5BF9;&#x65B9;&#x96BE;&#x8FC7;&#x3002;&#x7136;&#x800C;&#x6708;&#x5DE8;&#x87F9;&#x81EA;&#x5DF1;&#x7684;&#x7EC6;&#x817B;&#x60C5;&#x7EEA;&#x5F88;&#x96BE;&#x88AB;&#x522B;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5F15;&#x53D1;&#x4E86;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#x771F;&#x7684;&#x975E;&#x5E38;&#x767D;&#x83B2;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#xFF0C;&#x5373;&#x4ED6;&#x4EEC;&#x4F1A;&#x7ED9;&#x5BF9;&#x65B9;&#x627E;&#x53F0;&#x9636;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#xFF0C;&#x5BF9;&#x65B9;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF08;&#x771F;&#x7684;&#x5DE8;&#x8F6F;&#x554A;&#x6709;&#x6CA1;&#x6709;&#xFF09;&#xFF0C;&#x76F8;&#x53CD;&#x65E5;&#x5DE8;&#x87F9;&#x5219;&#x4F1A;&#x9677;&#x5165;&#x75AF;&#x72C2;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x548C;&#x5BF9;&#x5BF9;&#x65B9;&#x7684;&#x8D23;&#x602A;&#x4E0E;&#x654C;&#x610F;&#x4E4B;&#x4E2D;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x771F;&#x771F;&#x6B63;&#x6B63;&#x5F7B;&#x5E95;&#x4F24;&#x5BB3;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#xFF0C;&#x6708;&#x87F9;&#x901A;&#x5E38;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x518D;&#x63D0;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x6CA1;&#x5B8C;&#x6CA1;&#x4E86;&#x5730;&#x5728;&#x8A00;&#x8BED;&#x4E0A;&#x653B;&#x51FB;&#x5BF9;&#x65B9;&#xFF0C;&#x751A;&#x81F3;&#x5F88;&#x96BE;&#x6E05;&#x9192;&#x5730;&#x4ECE;&#x5FC3;&#x7406;&#x4E0A;&#x53BB;&#x5ACC;&#x6076;&#x5BF9;&#x65B9;&#x3002;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7231;&#x8FC7;&#xFF0C;&#x4E0D;&#x60F3;&#x8981;&#x7834;&#x574F;&#x90A3;&#x79CD;&#x7EAF;&#x771F;&#x7684;&#x611F;&#x53D7;&#x53C8;&#x4E0D;&#x53EF;&#x80FD;&#x7EE7;&#x7EED;&#x88AB;&#x6B3A;&#x9A97;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4F1A;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x8BA4;&#x77E5;&#x4E0A;&#x523B;&#x610F;&#x9003;&#x907F;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x613F;&#x610F;&#x518D;&#x8C08;&#x8D77;&#x8FD9;&#x4E2A;&#x4EBA;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6708;&#x5DE8;&#x87F9;&#x662F;&#x5728;&#x5173;&#x7CFB;&#x4E0A;&#x6700;&#x8BB2;&#x611F;&#x60C5;&#x4E5F;&#x6700;&#x5584;&#x826F;&#x7684;&#x4E00;&#x4E2A;&#x6708;&#x5EA7;&#x4E86;&#xFF0C;&#x8EAB;&#x8FB9;&#x65E0;&#x6570;&#x6708;&#x5DE8;&#x87F9;&#x7684;&#x60C5;&#x611F;&#x53F2;&#x4E5F;&#x8BC1;&#x660E;&#x4E86;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x662F;&#x5C31;&#x7B97;&#x4F60;&#x4F24;&#x5BB3;&#x6211;&#x4E86;&#x6211;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x591A;&#x8BF4;&#x4F60;&#x4E0D;&#x597D;&#x7684;&#x90A3;&#x79CD;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x6709;&#x6708;&#x5DE8;&#x87F9;&#x7684;&#x670B;&#x53CB;&#x6216;&#x7231;&#x4EBA;&#x7684;&#x8BDD;&#x5C31;&#x597D;&#x597D;&#x73CD;&#x60DC;&#x5427;&#xFF0C;&#x4E0D;&#x8981;&#x7B49;&#x5931;&#x53BB;&#x4EE5;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x81EA;&#x5DF1;&#x628A;&#x4ED6;&#x4EEC;&#x5BF9;&#x4F60;&#x7684;&#x4ED8;&#x51FA;&#x548C;&#x7167;&#x987E;&#x5F53;&#x6210;&#x4E86;&#x7406;&#x6240;&#x5F53;&#x7136;&#x3002;  </p>
<p>&#x8FD9;&#x662F;&#x771F;&#x6EF4;&#x5417;</p>
<p>&#x5F53;&#x7136;&#x6309;&#x7406;&#x6765;&#x8BF4;&#x661F;&#x76D8;&#x90FD;&#x662F;&#x4E92;&#x76F8;&#x5F71;&#x54CD;&#x7684;<br>&#x4F60;&#x65E2;&#x7136;&#x6C34;&#x661F;&#x662F;&#x5929;&#x874E;<br>&#x5C31;&#x4F1A;&#x5F88;&#x6BD2;&#x820C;<br>&#x8FD8; &#x51B2;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x5256;&#x6790;&#x4F60;&#x7684;&#x661F;&#x5EA7;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x4E50;&#x8DA3;&#x4E4B;&#x4E00;<br>&#x6700;&#x5F3A;&#x7684;&#x662F;<br>&#x7B97;&#x5B8C;&#x5C31;&#x77E5;&#x9053;&#x4F60;&#x957F;&#x5F97;&#x597D;&#x770B;<br>&#x5929;&#x54EA;<br>&#x4E09;&#x661F;   &#x5929;&#x79E4; &#x5DE8;&#x87F9; &#x5929;&#x874E; &#x5C31; &#x5F88;&#x6F02;&#x4EAE; &#x5C31;&#x6709;&#x6C14;&#x8D28;&#x5427;  </p>
<blockquote>
<p>&#x672C;&#x5468;&#x4E09;    </p>
</blockquote>
<p>&#x5347;&#x5C04;<br>&#x5176;&#x4ED6;&#x914D;&#x7F6E;&#x597D;<br>&#x5E7C;&#x5E74;&#x4EBA;&#x751F;&#x4E00;&#x8DEF;&#x7EFF;&#x706F; &#x8D35;&#x4EBA;&#x591A; &#x5C0F;&#x65F6;&#x5019;&#x8BFB;&#x4E66;&#x597D;<br>&#x4E00;&#x822C;&#x56DB;&#x80A2;&#x4FEE;&#x957F; &#x6BD4;&#x8F83;&#x64C5;&#x957F;&#x8FD0;&#x52A8; &#x8EAB;&#x5F62;&#x7075;&#x52A8;&#x6D3B;&#x8DC3; &#x5C31;&#x7B97;&#x662F;&#x8FD0;&#x52A8;&#x767D;&#x75F4;&#x4E5F;&#x4F1A;&#x88AB;&#x522B;&#x4EBA;&#x770B;&#x6765;&#x8FD0;&#x52A8;&#x5F88;&#x597D;<br>&#x770B;&#x4F60;&#x7684;&#x76D8;<br>&#x5C31;&#x662F;&#x611F;&#x89C9;<br>&#x597D;<br>&#x914D;&#x7F6E;&#x597D;&#x2026;&#x2026;&#x547D;&#x597D;&#x2026;&#x2026;   </p>
<blockquote>
<p>&#x672C;&#x5468;&#x4E94;    </p>
</blockquote>
<p>&#x7B97;&#x7D2B;&#x8587;&#x5C31;&#x662F;<br>&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x683C;2<br>&#x4F60;&#x5C31;&#x662F;&#x6708;&#x6717;&#x5929;&#x95E8;&#x683C;<br>&#x9664;&#x4E86;&#x4EA4;&#x53CB;&#x5BAB;&#xFF0C;&#x7236;&#x6BCD;&#x5BAB;&#xFF0C;&#x798F;&#x5FB7;&#x5BAB;&#x7565;&#x6709;&#x9057;&#x61BE;<br>&#x5176;&#x4ED6;&#x90FD;&#x5F88;&#x597D;    </p>
<blockquote>
<p>&#x672C;&#x5468;&#x516D;     </p>
</blockquote>
<p>&#x5F53;&#x547D;&#x4E3B;&#x661F;&#x4F4D;&#x4E8E;&#x661F;&#x76D8;&#x7684;12&#x5BAB;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x6697;&#x793A;&#x547D;&#x4E3B;&#x4E00;&#x751F;&#x4E2D;&#x7684;&#x91CD;&#x5FC3;&#x5C06;&#x4F1A;&#x662F;&#x5728;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x7075;&#x9B42;&#x505A;&#x6597;&#x4E89;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x571F;&#x3001;&#x706B;&#x3001;&#x5929;&#x3001;&#x6D77;&#x3001;&#x51A5;&#xFF0C;&#x5F80;&#x5F80;&#x6697;&#x793A;&#x547D;&#x4E3B;&#x4E00;&#x751F;&#x4E2D;&#x4E0D;&#x5C5E;&#x4E8E;&#x201C;&#x5FEB;&#x4E50;&#x4F53;&#x201D;&#xFF0C;&#x56E0;&#x6B64;&#x547D;&#x4E3B;&#x661F;&#x843D;&#x5165;12&#x5BAB;&#xFF0C;&#x4E00;&#x751F;&#x5F88;&#x96BE;&#x771F;&#x6B63;&#x5FEB;&#x4E50;&#x8D77;&#x6765;&#xFF0C;&#x5373;&#x4F7F;&#x8868;&#x9762;&#x6BEB;&#x65E0;&#x60C5;&#x7EEA;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x5374;&#x975E;&#x5E38;&#x7EA0;&#x7ED3;&#x3002;<br> &#x547D;&#x4E3B;&#x661F;&#x843D;&#x5728;&#x5DE8;&#x87F9;&#x5EA7;&#xFF1A;&#x5584;&#x4F53;&#x4EBA;&#x610F;&#x53C8;&#x67D4;&#x987A;&#xFF0C;&#x670D;&#x4ECE;&#x6027;&#x5F88;&#x9AD8;&#x3002;&#x8BB0;&#x5FC6;&#x529B;&#x4F73;&#x53C8;&#x91CD;&#x60C5;&#xFF0C;&#x559C;&#x6B22;&#x7F05;&#x6000;&#x8FC7;&#x5F80;&#x3001;&#x4FDD;&#x5B58;&#x65E7;&#x7269;&#xFF0C;&#x53CD;&#x800C;&#x5BB9;&#x6613;&#x6B20;&#x7F3A;&#x79EF;&#x6781;&#x5F00;&#x521B;&#x6027;&#x3002;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x91CD;&#xFF0C;&#x5BCC;&#x6709;&#x6BCD;&#x6027;&#xFF0C;&#x5F88;&#x4F1A;&#x7167;&#x987E;&#x4EBA;&#xFF0C;&#x4F46;&#x4E5F;&#x559C;&#x6B22;&#x9ECF;&#x4EBA;&#x3002;&#x76F8;&#x4F4D;&#x4E0D;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x5BB9;&#x6613;&#x56E0;&#x4E3A;&#x8FC7;&#x5EA6;&#x4ED8;&#x51FA;&#x5173;&#x5FC3;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x4EBA;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x3001;&#x60F3;&#x9003;&#x79BB;&#x4F60;&#x7684;&#x4FDD;&#x62A4;&#x4F1E;&#xFF1B;&#x5BB9;&#x6613;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x5BF9;&#x4E0D;&#x719F;&#x7684;&#x4EBA;&#x4EA7;&#x751F;&#x9632;&#x536B;&#x6027;&#x6216;&#x6392;&#x5916;&#x6027;&#xFF1B;&#x5BB9;&#x6613;&#x6CA1;&#x6765;&#x7531;&#x7684;&#x60C5;&#x7EEA;&#x4F4E;&#x6F6E;&#xFF1B;&#x5BF9;&#x4EBA;&#x4E8B;&#x8FC7;&#x5EA6;&#x654F;&#x611F;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4F7F;&#x8106;&#x5F31;&#x7684;&#x5FC3;&#x7075;&#x5BB9;&#x6613;&#x53D7;&#x4F24;&#x5BB3;&#x3002;<br>&#x76F8;&#x4F4D;&#x8FD8;&#x4E0D;&#x9519;<br>&#x6708;&#x571F;&#x5211;&#x8FD8;&#x5BB9;&#x6613;&#x538B;&#x6291;<br>&#x76F8;&#x6BD4;&#x65E5;&#x571F;&#x5211; &#x6708;&#x571F;&#x5211;&#x7684;&#x538B;&#x6291;&#x662F;&#x5185;&#x5728;&#x7684;<br>&#x8BA9;&#x8EAB;&#x8FB9;&#x4EB2;&#x8FD1;&#x7684;&#x4EBA;&#x5BB9;&#x6613;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x7EEA;<br>&#x6C34;&#x5929;&#x6709;&#x76F8;&#x4F4D; &#x667A;&#x529B;&#x4E00;&#x822C;&#x90FD;&#x4E0D;&#x9519;<br>&#x91D1;&#x548C;&#x4E09;&#x4E2A;&#x661F;&#x6709;&#x76F8;&#x4F4D; &#x8BF4;&#x660E;&#x957F;&#x76F8;&#x4E0D;&#x9519;<br>&#xFF08;&#x91D1;&#x6709;&#x76F8;&#x4F4D;&#x7684;&#x4E00;&#x822C;&#x90FD;&#x957F;&#x5F97;&#x4E0D;&#x9519; &#x800C;&#x4E14;&#x4F60;&#x6709;&#x4E09;&#x4E2A;&#x76F8;&#x4F4D;<br>&#x7136;&#x540E;&#x7A0D;&#x5FAE;&#x5DEE;&#x4E00;&#x70B9;&#x7684;&#x76F8;&#x4F4D;<br>&#x5927;&#x6982;&#x662F; &#x65E5;&#x5929;&#x5211;&#x548C;&#x65E5;&#x6D77;&#x5211;<br>&#x65E5;&#x5929;&#x5211; &#x4F60;&#x548C;&#x4F60;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7537;&#x4EBA; &#x6709;&#x5173;&#x7CFB;&#x4E0A;/&#x5730;&#x57DF;&#x4E0A;&#x7684;&#x758F;&#x79BB;<br>&#x65E5;&#x6D77;&#x5211;&#xFF1A;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x7537;&#x4EBA;&#x6BD4;&#x8F83;&#x5F31;&#x52BF;/&#x4E0D;&#x7BA1;&#x4E8B; </p>
<blockquote>
<p>&#x672C;&#x5468;&#x65E5;    </p>
</blockquote>
<p>&#x6709;&#x90A3;&#x79CD;&#x611F;&#x89C9;<br>&#x6211;&#x770B;&#x76D8;&#x4E5F;&#x53EA;&#x641C;&#x96C6;&#x4E86;&#x5305;&#x62EC;&#x6211;&#x5728;&#x5185;&#x7684;&#x56DB;&#x4E2A;&#x4EBA;&#x7684;&#x516B;&#x5B57;<br>&#x6211;&#x89C9;&#x5F97;&#x5927;&#x5BB6;&#x90FD;&#x5404;&#x6709;&#x4E0D;&#x540C; &#x4F46;&#x662F;&#x4E5F;&#x80FD;&#x7B26;&#x5408;&#x4E0A;&#x4E00;&#x4E9B;<br>&#x4F46;&#x662F;&#x4F60;&#x7684;&#x76D8;&#x662F;&#x771F;&#x7684;&#x597D;&#x554A;<br>&#x5C31;&#x662F;&#x53EF;&#x80FD; &#x4E2A;&#x4EBA;&#x914D;&#x7F6E;&#x592A;&#x597D; &#x6240;&#x4EE5;&#x4EB2;&#x7F18;&#x670B;&#x53CB;&#x7F18;&#x4E5F;&#x662F;&#x91CC;&#x9762;&#x6700;&#x5DEE;&#x7684;&#x2026;&#x2026;<br>&#x554A;&#x59D0;&#x59B9; &#x5982;&#x679C;&#x4F60;&#x8FF7;&#x832B;&#x7684;&#x8BDD; &#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x77E5;&#x9053; &#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x67F3;&#x6697;&#x82B1;&#x660E; &#x5165;&#x96EA;&#x9022;&#x6625;&#x7684;<br>&#x6211;&#x9690;&#x9690;&#x89C9;&#x5F97;&#x4F60;&#x7684;&#x76D8;&#x662F;&#x72EC;&#x7684; &#x4F46;&#x662F;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4F18;&#x79C0;<br>&#x8FD8;&#x6709;&#x5C31;&#x662F;<br>&#x7D2B;&#x8587;&#x63A8;&#x7B97;&#x8BF4;&#x4F60;&#x7684;&#x8D77;&#x8FD0;&#x662F;&#x4ECE;24&#x5F00;&#x59CB;<br>&#x5C31;&#x662F;&#x540E;&#x4E24;&#x5E74;&#x554A;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;<br>&#x6211;&#x8FD8;&#x7B49;&#x7740;&#x89C2;&#x5BDF;&#x8D77;&#x8FD0;&#x662F;&#x6307;&#x5565;&#x5462;     </p>
<p>&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x6CA1;&#x89C9;&#x5F97; &#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6CA1;&#x770B;&#x76F8;&#x4F4D; &#x914D;&#x7F6E;&#x8981;&#x4ECE;&#x5168;&#x76D8;&#x6765;&#x770B;&#x624D;&#x80FD;&#x5F97;&#x51FA;&#x6700;&#x540E;&#x7ED3;&#x8BBA; &#x4F46;&#x662F;&#x6211;&#x4E0D;&#x4F1A;&#x4ECE;&#x5168;&#x76D8;&#x6765;&#x770B;&#x561B; &#x5C31;&#x53EA;&#x80FD;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x5265; &#x4F46;&#x662F;&#x6211;&#x4E5F;&#x6709;&#x56DB;&#x4E2A;&#x4EBA;&#x7684;&#x516B;&#x5B57;&#x4E86; &#x6211;&#x5C31;&#x53D1;&#x73B0;&#x5176;&#x4ED6;&#x4E09;&#x4E2A;&#x4EBA;&#x5305;&#x62EC;&#x6211; &#x90FD;&#x6709;&#x4EC0;&#x4E48;&#x4EA4;&#x53CB;&#x5BAB; &#x4F46;&#x662F;&#x4F60;&#x7684;&#x4EA4;&#x53CB;&#x5BAB;&#x662F;&#x4E03;&#x6740; &#x4E03;&#x6740;&#x843D;&#x5728;&#x4EA4;&#x53CB;&#x5BAB;&#x53EA;&#x6709;&#x51F6;&#x6CA1;&#x6709;&#x5409; &#x52A0;&#x4E0A;&#x65E5;&#x6D77;&#x65E5;&#x5929;&#x5211; &#x6BD4;&#x8F83;&#x8D77;&#x6765;&#x5B9E;&#x5728;&#x662F;&#x7F18;&#x5206;&#x6DE1;&#x8584;&#x4E00;&#x70B9;     </p>
<hr>
<p>&#x6211; &#xFF1A;&#x201C;&#x563B; &#x563B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x5360;&#x661F;&#x548C;&#x7B97;&#x547D; &#x90FD;&#x662F;&#x7528;&#x6765;&#x5938;&#x4EBA;&#x7684;&#xFF1F; &#x201D;    </p>
<blockquote>
<p> --sue  21:00  180729</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="27li.html" class="navigation navigation-prev " aria-label="Previous page: 27 Je Ne Sais Pas Chorisir">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="29li.html" class="navigation navigation-next " aria-label="Next page: 29 "活现"">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"29 占星是不是都是拿来夸人的？","level":"1.2.19","depth":2,"next":{"title":"29 \"活现\"","level":"1.2.20","depth":2,"path":"1807/29li.md","ref":"1807/29li.md","articles":[]},"previous":{"title":"27 Je Ne Sais Pas Chorisir","level":"1.2.18","depth":2,"path":"1807/27li.md","ref":"1807/27li.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters","book-summary-scroll-position-saver"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"expandable-chapters":{},"book-summary-scroll-position-saver":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"see-u-in-fall","gitbook":"*"},"file":{"path":"1807/29sue.md","mtime":"2018-07-29T13:11:08.641Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-25T13:53:35.158Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-book-summary-scroll-position-saver/book-summary-scroll-position-saver.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

