
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>31 谈habitica · see-u-in-fall</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="31li.html" />
    
    
    <link rel="prev" href="30li.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    1807
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="18sue.html">
            
                <a href="18sue.html">
            
                    
                    18 first
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="18li.html">
            
                <a href="18li.html">
            
                    
                    18 second
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="19sue.html">
            
                <a href="19sue.html">
            
                    
                    19 你随意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="19li.html">
            
                <a href="19li.html">
            
                    
                    19 杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="20li.html">
            
                <a href="20li.html">
            
                    
                    20 肝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="21sue.html">
            
                <a href="21sue.html">
            
                    
                    21 人生难得是欢聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="21li.html">
            
                <a href="21li.html">
            
                    
                    21 今夜好眠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="22sue.html">
            
                <a href="22sue.html">
            
                    
                    22 天与地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="22li.html">
            
                <a href="22li.html">
            
                    
                    22 junkie
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="23li.html">
            
                <a href="23li.html">
            
                    
                    23 Live Update
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="23sue.html">
            
                <a href="23sue.html">
            
                    
                    23 参观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="24sue.html">
            
                <a href="24sue.html">
            
                    
                    24 生理期的想死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="24li.html">
            
                <a href="24li.html">
            
                    
                    24 Professional的新头像
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.14" data-path="25sue.html">
            
                <a href="25sue.html">
            
                    
                    25 关于“我只看你”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.15" data-path="25li.html">
            
                <a href="25li.html">
            
                    
                    25 它美在哪呢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.16" data-path="26li.html">
            
                <a href="26li.html">
            
                    
                    26 "啊，这么久了吗..."
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.17" data-path="27sue.html">
            
                <a href="27sue.html">
            
                    
                    27 同与不同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.18" data-path="27li.html">
            
                <a href="27li.html">
            
                    
                    27 Je Ne Sais Pas Chorisir
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.19" data-path="29sue.html">
            
                <a href="29sue.html">
            
                    
                    29 占星是不是都是拿来夸人的？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.20" data-path="29li.html">
            
                <a href="29li.html">
            
                    
                    29 "活现"
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.21" data-path="30li.html">
            
                <a href="30li.html">
            
                    
                    30 思考题
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.22" data-path="31sue.html">
            
                <a href="31sue.html">
            
                    
                    31 谈habitica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.23" data-path="31li.html">
            
                <a href="31li.html">
            
                    
                    31 一个有意思的理论
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../1808/">
            
                <a href="../1808/">
            
                    
                    1808
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../1808/02li.html">
            
                <a href="../1808/02li.html">
            
                    
                    02 飞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../1808/03li.html">
            
                <a href="../1808/03li.html">
            
                    
                    03 （不怎么专业的）琴者背谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../1808/06li.html">
            
                <a href="../1808/06li.html">
            
                    
                    06 致苏可欣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../1808/06sue.html">
            
                <a href="../1808/06sue.html">
            
                    
                    06 哈哈哈哈哈哈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../1808/13sue.html">
            
                <a href="../1808/13sue.html">
            
                    
                    13 流动而复杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../1808/15li.html">
            
                <a href="../1808/15li.html">
            
                    
                    15 “时”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../1808/25li.html">
            
                <a href="../1808/25li.html">
            
                    
                    25 中元节
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >31 谈habitica</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8C08;habitica">&#x8C08;Habitica</h1>
<hr>
<blockquote>
<p>Habitica is a self-improvement web application with game mechanics overlaid to help the player keep track of and remain motivated to achieve their goals.   -- wikipedia   </p>
</blockquote>
<p>&#x6211;&#x4ECE;180414&#x5F00;&#x59CB;&#x4F7F;&#x7528;habitica&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;66&#x7EA7;&#x4E86;&#x3002;&#x591A;&#x4E8F;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x548C;&#x7766;&#x3001;&#x53CB;&#x7231;&#x3001;&#x4E0A;&#x8FDB;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x65AD;&#x58EE;&#x5927;&#x7684;&#x961F;&#x4F0D;&#xFF0C;&#x8BA9;&#x6211;&#x4E00;&#x76F4;&#x4F7F;&#x7528;&#x7740;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#xFF0C;&#x5E76;&#x4E14;&#x4E50;&#x5728;&#x5176;&#x4E2D;&#x3002;<br>&#x961F;&#x4F0D;&#x91CC;&#x957F;&#x671F;&#x6D3B;&#x8DC3;&#x7684;&#x6709;&#x5F88;&#x70ED;&#x5FC3;&#x7684;&#x533B;&#x5B66;&#x751F;&#xFF0C;&#x961F;&#x957F;&#x662F;&#x4E00;&#x4E2A;&#x804C;&#x4E1A;&#x7F51;&#x6587;&#x5199;&#x624B;&#xFF0C;&#x8FD8;&#x6709;&#x5F8B;&#x5E08;&#x7B49;&#x7B49;&#x3002;<br>&#x6211;&#x7684;&#x804C;&#x4E1A;&#x662F;&#x6218;&#x58EB;&#xFF0C;&#x653B;&#x51FB;&#x4E0D;&#x9AD8;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x961F;&#x4F0D;&#x7684;&#x8089;&#x76FE;&#xFF1B;&#x8FD8;&#x6709;&#x6CD5;&#x5E08;&#xFF0C;&#x653B;&#x51FB;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x5BB9;&#x6613;&#x6B7B;&#xFF0C;&#x4E00;&#x822C;&#x9760;&#x5347;&#x7EA7;&#x56DE;&#x8840;&#xFF1B;&#x533B;&#x5E08;&#xFF0C;&#x4E3B;&#x8981;&#x5976;&#x4EBA;&#xFF1B;&#x76D7;&#x8D3C;&#xFF0C;&#x6536;&#x96C6;&#x4EFB;&#x52A1;&#x91CC;&#x6BD4;&#x8F83;&#x7BA1;&#x7528;&#x3002;&#x6211;&#x76EE;&#x524D;&#x662F;&#x961F;&#x4F0D;&#x91CC;&#x7B49;&#x7EA7;&#x7B2C;&#x4E09;&#x9AD8;&#x7684;&#xFF0C;&#x524D;&#x4E24;&#x4F4D;&#x662F;&#x4E24;&#x4E2A;&#x6CD5;&#x5E08;&#xFF0C;&#x4E3A;&#x4E86;&#x6D3B;&#x547D;&#xFF0C;&#x5347;&#x7EA7;&#x4E5F;&#x662F;&#x8D3C;&#x5FEB;&#x3002;<br><strong>&#x5B8C;&#x6210;&#x6BCF;&#x65E5;&#x4EFB;&#x52A1;&#x3001;&#x4E60;&#x60EF;&#x3001;&#x5F85;&#x529E;&#x4EFB;&#x52A1;&#x53EF;&#x4EE5;&#x83B7;&#x53D6;&#x7ECF;&#x9A8C;&#x548C;&#x91D1;&#x5E01;</strong>&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x51E0;&#x7387;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E00;&#x4E9B;&#x5BA0;&#x7269;&#x86CB;&#x548C;&#x5B75;&#x5316;&#x836F;&#x6C34;&#xFF0C;&#x548C;&#x5BA0;&#x7269;&#x7684;&#x9972;&#x6599;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x56DE;&#x4E00;&#x4E9B;&#x84DD;&#x3002;&#x961F;&#x4F0D;&#x53EF;&#x4EE5;&#x53D1;&#x8D77;quest&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x8D77;&#x6253;&#x4E00;&#x4E9B;boss&#x6216;&#x8005;&#x4E00;&#x4E9B;&#x6536;&#x96C6;&#x4EFB;&#x52A1;&#xFF0C;&#x90A3;&#x4E48;&#x5B8C;&#x6210;&#x4F60;&#x81EA;&#x5DF1;&#x5236;&#x5B9A;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x8FD8;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x81EA;&#x8EAB;&#x7684;&#x5C5E;&#x6027;&#x6216;&#x8005;&#x6280;&#x80FD;&#xFF0C;&#x6765;&#x5BF9;boss&#x9020;&#x6210;&#x5BF9;&#x5E94;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x6216;&#x8005;&#x6536;&#x96C6;&#x5230;&#x4E00;&#x4E9B;&#x788E;&#x7247;&#x3002;quest&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#x6709;&#x5927;&#x91CF;&#x7ECF;&#x9A8C;&#x3001;&#x91D1;&#x5E01;&#x8FD8;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x5BA0;&#x7269;&#x86CB;&#x53EF;&#x4EE5;&#x62FF;&#x3002;&#x4EFB;&#x52A1;&#x5B8C;&#x4E0D;&#x6210;&#x7684;&#x8BDD;&#xFF0C;&#x6839;&#x636E;&#x4F60;&#x81EA;&#x8EAB;&#x7684;&#x5C5E;&#x6027;&#x6216;&#x6280;&#x80FD;&#xFF0C;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x4EE5;&#x53CA;&#x961F;&#x4F0D;&#x9020;&#x6210;&#x4F24;&#x5BB3;&#x3002;&#x91D1;&#x5E01;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x4E70;&#x88C5;&#x5907;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x5236;&#x5B9A;&#x5956;&#x52B1;&#xFF0C;&#x6BD4;&#x5982;400&#x91D1;&#x770B;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x3002;  </p>
<hr>
<p>habitica&#x8FD9;&#x4E2A;&#x751F;&#x6001;&#x770B;&#x8D77;&#x6765;&#x662F;&#x8106;&#x5F31;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x4F60;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;<strong>&#x914D;&#x7F6E;&#x90FD;&#x662F;&#x5BA2;&#x6237;&#x7AEF;&#x53EF;&#x6539;&#x7684;</strong>&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x7684;&#x91D1;&#x5E01;&#x6570;&#x91CF;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4EFB;&#x52A1;&#x70B9;&#x51FB;&#x5B8C;&#x6210;&#x7684;&#x6B21;&#x6570;&#xFF0C;&#x8BBE;&#x5B9A;&#x7684;&#x96BE;&#x5EA6;&#xFF0C;&#x4F60;&#x7684;&#x7ECF;&#x9A8C;&#x503C;&#xFF0C;&#x4F60;&#x7684;&#x84DD;&#xFF0C;&#x4F60;&#x7684;&#x7EA2;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x4FEE;&#x6539;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x613F;&#x610F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x201C;&#x547C;&#x5438;&#x201D;&#x8BBE;&#x6210;&#x6700;&#x5927;&#x96BE;&#x5EA6;&#xFF0C;<strong>&#x8FD9;&#x610F;&#x5473;&#x7740;&#x66F4;&#x591A;&#x7684;&#x7ECF;&#x9A8C;&#x3001;&#x91D1;&#x5E01;&#x3001;&#x5BF9;boss&#x7684;&#x4F24;&#x5BB3;&#x7B49;&#x5956;&#x52B1;</strong>&#xFF0C;&#x7136;&#x540E;&#x70B9;1000&#x6B21;&#xFF0C;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x628A;&#x4F60;&#x7684;&#x7ECF;&#x9A8C;&#x503C;&#x589E;&#x52A0;&#x4E2A;10000&#xFF0C;&#x7136;&#x540E;&#x53D8;&#x6210;&#x6574;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x7B2C;&#x4E00;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x68C0;&#x67E5;&#x673A;&#x5236;...but u know,what&apos;s the point?<br>&#x6240;&#x4EE5;&#x4E00;&#x65E6;&#x4F60;&#x5F00;&#x59CB;&#x628A;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x628A;&#x8863;&#x670D;&#x9001;&#x53BB;&#x6D17;&#x201D;&#x8BBE;&#x4E3A;&#x201C;&#x56F0;&#x96BE;&#x201D;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x5FC3;&#x91CC;&#x771F;&#x7684;&#x89C9;&#x5F97;&#x5B83;&#x5F88;&#x56F0;&#x96BE; &#xFF0C;&#x4E0D;&#x7136;&#x5F53;&#x4E0B;&#x4E00;&#x6B21;&#x6709;&#x4E00;&#x9879;&#x4EFB;&#x52A1;&#x662F;&#x201C;&#x505A;&#x4E00;&#x4E2A;&#x5BA3;&#x4F20;&#x624B;&#x518C;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x628A;&#x5B83;&#x5B8C;&#x6210;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5DF4;&#x4E0D;&#x5F97;&#x628A;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x590D;&#x5236;&#x4E2A;100&#x904D;&#xFF0C;&#x7136;&#x540E;&#x5168;&#x8BBE;&#x4E3A;&#x201C;&#x56F0;&#x96BE;&#x201D;&#xFF0C;&#x628A;&#x5B83;&#x70B9;&#x70C2;&#x3002;<br>&#x6211;&#x73B0;&#x5728;&#x5C31;&#x9047;&#x5230;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x7684;&#x4EFB;&#x52A1;&#x91CC;&#x8FD8;&#x662F;&#x6709;&#x201C;&#x5BB9;&#x6613;&#x201D;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#xFF0C;&#x201C;&#x628A;&#x8863;&#x670D;&#x9001;&#x53BB;&#x6D17;&#x201D;&#x8FD9;&#x79CD;&#x4EFB;&#x52A1;&#x771F;&#x7684;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x56F0;&#x96BE;&#x201D;&#xFF0C;&#x53EF;&#x80FD;&#x90A3;&#x65F6;&#x771F;&#x7684;&#x89C9;&#x5F97;&#x86EE;&#x56F0;&#x96BE;&#x7684;&#x5427;&#xFF0C;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x5176;&#x4ED6;&#x4EFB;&#x52A1;&#x600E;&#x4E48;&#x60F3;&#x597D;&#x50CF;&#x90FD;&#x820D;&#x4E0D;&#x5F97;&#x8BBE;&#x4E3A;&#x201C;&#x5BB9;&#x6613;&#x201D;&#x3002;&#x6240;&#x4EE5;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6211;&#x7684;&#x4EFB;&#x52A1;&#x91CC;&#x8FD8;&#x771F;&#x7684;&#x51FA;&#x73B0;&#x4E86;&#x6211;&#x60F3;&#x628A;&#x5B83;&#x591A;&#x590D;&#x5236;&#x51E0;&#x6B21;&#xFF0C;&#x5168;&#x8BBE;&#x7F6E;&#x4E3A;&#x201C;&#x56F0;&#x96BE;&#x201D;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x4E0D;&#x7136;&#x5C31;&#x4E0D;&#x80FD;&#x5BF9;&#x6211;&#x7684;&#x5FC3;&#x7406;&#x6784;&#x6210;&#x8DB3;&#x591F;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x4E5F;&#x5C31;&#x6784;&#x4E0D;&#x6210;&#x76F8;&#x5E94;&#x7684;&#x6FC0;&#x52B1;&#x4E86;&#x3002;&#x6211;&#x73B0;&#x5728;&#x4E0D;&#x4F46;&#x540E;&#x6094;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x52A0;&#x5C0F;&#x5FC3;&#xFF0C;&#x7B97;&#x662F;&#x8FBE;&#x5230;&#x4E86;&#x67D0;&#x4E2A;&#x5E73;&#x8861;&#x3002;      </p>
<hr>
<p>&#x6240;&#x4EE5;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7684;&#x60C5;&#x666F;&#x662F;&#xFF0C;&#x961F;&#x4F0D;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5BF9;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x90FD;&#x683C;&#x5916;&#x5730;&#x4E25;&#x8083;&#x3001;&#x683C;&#x5916;&#x5730;&#x8BA4;&#x771F;&#xFF0C;&#x76F8;&#x5E94;&#x7684;&#x4E5F;&#x683C;&#x5916;&#x5730;&#x53CB;&#x597D;&#xFF1A;&#x5927;&#x5BB6;&#x7684;&#x5E74;&#x7EAA;&#x4E0D;&#x540C;&#xFF0C;&#x6709;&#x7684;&#x4E2D;&#x5B66;&#x6709;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x6709;&#x7684;&#x5DF2;&#x7ECF;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x76EE;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4EFB;&#x52A1;&#x4E0D;&#x540C;&#x3002;&#x53EF;&#x662F;&#x8FD9;habitica&#x7684;q&#x7FA4;&#x5374;&#x6BD4;&#x6211;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#x7684;&#x7FA4;&#x66F4;&#x50CF;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x7FA4;&#xFF0C;&#x6709;&#x4EBA;&#x4E3B;&#x52A8;&#x6C2A;&#x91D1;&#xFF08;&#x4E5F;&#x6709;&#x4E0D;&#x7528;&#x6C2A;&#x91D1;&#xFF0C;&#x53EA;&#x7528;&#x91D1;&#x5E01;&#x7684;quest&#xFF09;&#x53D1;quest&#xFF0C;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x53BB;&#x63A5;&#x53D7;quest&#xFF0C;&#x5206;&#x4EAB;&#x67D0;&#x67D0;&#x5BA0;&#x7269;&#x7528;&#x67D0;&#x67D0;&#x836F;&#x6C34;&#x5B75;&#x51FA;&#x6765;&#x591A;&#x53EF;&#x7231;&#xFF0C;&#x957F;&#x5927;&#x4E86;&#x591A;&#x4E11;&#x3002;&#x6709;&#x65F6;&#x4E5F;&#x8BA8;&#x8BBA;&#x5404;&#x81EA;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E13;&#x4E1A;&#xFF0C;&#x5728;&#x5E72;&#x4EC0;&#x4E48;...  </p>
<p>nobody ever mentioned&#xFF0C;<br>&#x201C;&#x54B1;&#x4EEC;&#x8981;&#x4E0D;&#x8981;&#x7EDF;&#x4E00;&#x4E00;&#x4E0B;&#x8BBE;&#x5B9A;&#x4EFB;&#x52A1;&#x96BE;&#x5EA6;&#x7684;&#x6807;&#x51C6;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x4E9B;&#x5BA0;&#x7269;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x6BCF;&#x4E2A;&#x5BA0;&#x7269;&#x4E4B;&#x95F4;&#x5BF9;&#x89D2;&#x8272;&#x7684;&#x653B;&#x51FB;&#x3001;&#x667A;&#x529B;&#x7B49;&#x5C5E;&#x6027;&#x90FD;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x5E72;&#x561B;&#x8FD8;&#x4E70;&#x4E2A;&#x80CC;&#x666F;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x81EA;&#x5B9A;&#x7684;&#x5956;&#x52B1;&#x5E72;&#x561B;&#x8981;&#x5199;&#x5230;habitica&#x6765;&#xFF0C;&#x8FD8;&#x8981;&#x6263;&#x6211;&#x7684;&#x91D1;&#x5E01;&#xFF1F;&#x201D;   </p>
<p>because if u do,<br>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x4ECE;&#x4E00;&#x8138;&#x771F;&#x8BDA;&#x7684;&#x70ED;&#x8BDA;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x51B7;&#x4E0B;&#x6765;&#xFF0C;&#x9759;&#x9759;&#x770B;&#x7740;&#x4F60;&#xFF0C;and ask u<br>&quot;&#x4F60;&#x95EE;&#x6211;xxx&#x7684;&#x610F;&#x4E49;&#x662F;&#x4EC0;&#x4E48;,&#x90A3;&#x6211;&#x95EE;&#x4F60;&#xFF0C;habitica&#x91CC;&#x4EC0;&#x4E48;&#x6709;&#x610F;&#x4E49;&#xFF1F;&quot;     </p>
<p>&#x662F;&#x7684;&#xFF0C;&#x91D1;&#x5E01;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x7B49;&#x7EA7;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x53EF;&#x7231;&#x7684;&#x5BA0;&#x7269;&#xFF0C;&#x53EF;&#x7B11;&#x7684;&#x4E11;&#x4E11;&#x5BA0;&#x7269;&#xFF0C;&#x8FBE;&#x6210;&#x7684;&#x6210;&#x5C31;&#x3001;&#x52CB;&#x7AE0;&#xFF0C;&#x4F60;&#x7684;&#x88C5;&#x5907;&#x597D;&#x770B;&#x4E0E;&#x5426;&#x3001;&#x597D;&#x7528;&#x4E0E;&#x5426;&#xFF0C;&#x4F60;&#x7684;&#x5C5E;&#x6027;&#x503C;&#xFF0C;&#x667A;&#x529B;&#x3001;&#x611F;&#x77E5;&#x529B;&#x3001;&#x4F53;&#x8D28;&#x3001;&#x653B;&#x51FB;&#x529B;&#xFF0C;&#x4F60;&#x7684;&#x961F;&#x53CB;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x5230;&#x4E86;&#x6EE1;&#x7EA7;100&#x7EA7;&#x4E86;...&#x90FD;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;<br>&#x6709;&#x610F;&#x4E49;&#x5728;&#x4E8E;&#xFF0C; <strong>u treat it seriously,and everything just matters</strong>,&#x4F60;&#x624D;&#x6709;&#x88AB;&#x6FC0;&#x52B1;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x548C;&#x4E00;&#x79CD;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x611F;&#x3002;  </p>
<p><strong>&#x8FD9;&#x542C;&#x4E0A;&#x53BB;&#x662F;&#x4E00;&#x4E2A;&#x6096;&#x8BBA;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x89C9;&#x5F97;A&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x7136;&#x540E;A&#x624D;&#x6709;&#x610F;&#x4E49;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5B83;&#x53EF;&#x80FD;&#x5F53;&#x771F;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;&#x4F60;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5FC5;&#x8981;&#x5728;A&#x91CC;&#x4E86;&#xFF0C;&#x5B58;&#x5728;&#x5728;A&#x91CC;&#x53EA;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x65E0;&#x804A;&#x3001;&#x4E4F;&#x529B;&#x3001;&#x56F0;&#x60D1;&#x3001;&#x75DB;&#x82E6;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x5F97;&#x4E0D;&#x5230;&#x5728;A&#x91CC;&#x7684;&#x7EE7;&#x7EED;&#x5B58;&#x5728;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x79CD;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x611F;&#x4E86;&#x3002;</strong> </p>
<hr>
<p>&#x597D;&#x50CF;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x5199;&#x5230;&#x8FC7;&#x7684;<br><a href="(https:/sue1016.github.io/i-have-to-say/prose/%E4%BB%8A%E5%A4%A9%E7%9C%8B%E5%88%B0%E4%BA%86%E2%80%9C%E6%88%91%E7%9A%84%E4%BA%BA%E7%94%9F%E7%9B%AE%E6%A0%87%E2%80%9D.html)">&#x300A;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E86;&#x201C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#x201D;&#x300B;</a>:  </p>
<blockquote>
<p>&quot;&#x8FD9;&#x4E9B;&#x5FF5;&#x5934;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x7A9C;&#x5165;&#x6211;&#x7684;&#x8111;&#x6D77;&#x91CC;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x786C;&#x8981;&#x81EA;&#x5DF1;&#x4E0D;&#x8981;&#x53BB;&#x60F3;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x6253;&#x8D77;&#x7CBE;&#x795E;&#x554A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x7684;&apos;&#x76EE;&#x6807;&apos;&#x3002;&quot;  </p>
</blockquote>
<p><a href="(https:/sue1016.github.io/i-have-to-say/prose/%E6%B5%B4%E5%AE%A4%E4%B8%89%E9%97%AE.html)">&#x300A;&#x6D74;&#x5BA4;&#x4E09;&#x95EE;&#x300B;</a>:</p>
<blockquote>
<p>&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x3001;&#x5BFB;&#x627E;&#x610F;&#x4E49;&#x672C;&#x8EAB;&#x6709;&#x610F;&#x4E49;&#x5417;&#xFF0C;&#x600E;&#x4E48;&#x624D;&#x80FD;&#x4E0D;&#x75DB;&#x82E6;&#xFF1F;</p>
</blockquote>
<p><strong>&#x8FD9;&#x6837;&#x770B;&#x6765;&#x6211;&#x5012;&#x50CF;&#x662F;&#x90A3;&#x4E2A;&#x95EE;&#x201C;&#x8FD9;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x201D;&#x7684;&#x50BB;&#x903C;&#x4E86;&#x3002;&#x662F;&#x5417;&#xFF1F;</strong></p>
<blockquote>
<p>--sue 20:14 180731</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="30li.html" class="navigation navigation-prev " aria-label="Previous page: 30 思考题">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="31li.html" class="navigation navigation-next " aria-label="Next page: 31 一个有意思的理论">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"31 谈habitica","level":"1.2.22","depth":2,"next":{"title":"31 一个有意思的理论","level":"1.2.23","depth":2,"path":"1807/31li.md","ref":"1807/31li.md","articles":[]},"previous":{"title":"30 思考题","level":"1.2.21","depth":2,"path":"1807/30li.md","ref":"1807/30li.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters","book-summary-scroll-position-saver"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"expandable-chapters":{},"book-summary-scroll-position-saver":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"see-u-in-fall","gitbook":"*"},"file":{"path":"1807/31sue.md","mtime":"2018-07-31T12:32:04.173Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-25T13:53:35.158Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-book-summary-scroll-position-saver/book-summary-scroll-position-saver.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

